20120701
ここまで来ると
今日は　久しぶりに　石釜まで　パンを買いに行きました。
このお店のパンは　好きなのでたまに買いに来るけど　ちょっと遠い～同じ　早良区とは思えない。
天気予報では　雨が降るみたいだったけど晴れ間もあり、さわやかな風景です。（夕方には　雨降ったけど）
石釜では　もう　蝉が鳴いていて驚きました。
ここまで　来てこういう風景を見ると、遠出したった感じがします。
今年初の　入道雲も見たしもう夏なんだなぁ～って感じでした。
家の中は蒸し暑かった～

20120606
なるほど
今日は友達と「ゆとりの空間」でランチ。
いつも横を通るたび「お客さん多いなぁ～」と思っていたけど納得でした。
ビュッフェ形式で　体にやさしいお料理が美味しい♪それぞれの料理にレシピカードが付いているのもまた嬉しい。
作るかどうかは　わからないけどたくさんレシピいただいて帰りました。

20120613
早々に
今日のランチは「木曽路」。
考えてみれば　知ってはいたけど　このお店に行くのは初めてでした。しゃぶしゃぶが苦手だから　当たり前だけど。
でもメニューはしゃぶしゃぶ以外もいろいろあったのでよかったです。何より　お店の人の対応がものすごく親切でよかったです。
食べたのは店内に入るなり貼ってあったポスターを見てすぐ決めちゃった「ひつまぶし」
先日のニュースで
「今年は　国産うなぎが高騰」
と言っていたので
「うーん　今年は食べれない？！」
と思っていたら、突然　早々に食べちゃいました。
美味しかったです～

20120626
なぜか雨
昨日は　友達のお見舞いに熊本に行きました。
それにしても家族で熊本市内に行くと必ず雨（しかも　豪雨）なのは　何故！？今回も
「今日は熊本市内　記録的な雨だよ。それなのに　よく来たねぇ」
と友達の妹さんに言われてしまった。
確かに道中すごい雨でした。市内に着くと　そうでもなくなっていたけどね。
熊本市内に行くのは改めて考えると2年ぶりくらい。
街中「くまもん」で溢れ返っているのには驚きました。下通りを歩けば　あちこちでくまもんグッズ。鶴屋に　入れば　これまた　くまもんがお出迎え。（鶴屋の受付嬢のクオリティの高さには感心しました）
まさに　くまもん一色。
ついつい　買っちゃいました。

20120603
年代物
先日　いとこのお姉ちゃんからお祝いが届いたのでお礼の電話をしたら
「そういえば　みほちゃんの（生まれたときの）内祝　うちにあるよ」
と言われた。
多分それは　私が生まれたときにお母さんが　伯母にあげた内祝だと思うけどお姉ちゃんがずっと持っているらしい。
「私は　今まで何度も引越しをしてきたけど（ちなみに現在は横浜在中）ず～と　これは　持っているんだよね。学生時代一人暮らしをしていた時も部屋にあって　写真に残っているよ。何十年もずっと　だよ」
だって。
私の手元どころか実家にもないその品の存在にびっくりでした。
私が
「是非　見たいから　写真撮って送って～！」
と言ったら
さっき facebook上でUPされていて　またまたびっくりでした。（同時に友達申請が来たのです）
お姉ちゃん曰く
「名入りで革張りだよ」
とのこと。
内祝にあんまり選ばないようなものだと思うけどお母さんらしい　チョイスかもなぁ　と思ったのでした。
さて　何だと思いますか？

20120616
きっと東京
今日のおやつは「16区」のケーキ。
ブルーベリーパイの季節がやってきました！
やっぱり美味しいです～
お会計をしようとしたらレジの横に　スカイツリーの小物が置いてあるので不思議に思うと
期間限定で東京スカイツリーのソラマチに出店中なんだって。
道理で三嶋さんがいらっしゃらないと思った。きっと　今は東京なのねぇ～

20120615
関係者
昨日は　久しぶりに「カサーレ」でランチ。
この前　行った時よりも迷惑にならなかったようでお店の人は　笑顔でした。
よかった♪
相変わらずここのお料理は美味しいです～一緒に行った友達は、すっかり気に入ってその後何度も来ているらしいです。
その後、久しぶりに大学のゼミの先生に会いました。
昨年末　会いに行った時には先生は風邪でダウンされていて会えず仕舞い。それから半年も　経っちゃいました。6年ぶりくらいにお会いした先生は少し痩せてらっしゃったけど相変わらずの特徴あるメガネに相変わらずの話し口調でなんだか　ほっとしました。
偶然「たろーちゃん」にも会えました。
さらにその後、友達に会うために小学校に。
初めて小学校の中に入ったけど数年前に開校しただけあってすごくきれいで　素敵な建物でした。（一部しか見てないけど）
正確には関係者じゃないと思うから
「入っていいのかなぁ～？」
と心配だったけど守衛さんに尋ねると　快く友達のいるところを教えてくれました。
まぁ　自分で言うのもなんだけど坊っちゃん付きでどうみても「怪しくない」から　だろうなぁ。
時間がないながらも　友達とも話せてよかったです。
もりだくさんの一日でした

20120612
安くて美味しい
今日のおやつは「HAPPY CREPE」の　クレープ。
100円クレープといえば　警固の「ミルク」が有名だけど私は　断然こっちのお店の方が美味しいと思います。
皮？の部分がもちもちしていてクリームがこっちの方がくどくなくて美味しいと思うのです。
今は　もうないけど期間限定の「あまおうのクレープ」は絶品でした。（100円じゃなかったけど）
今回は、ストロベリーと白桃を買いました。
この値段でこの美味しさ！
と　最近　気に入っているお菓子のひとつです♪
お土産や差し入れしたりするときによく利用しています。

20120627
ハート
熊本から買って帰った
「シェ・タニ」のバームクーヘン。
昨年の「日本一手土産ランキング」で一位を受賞したバームクーヘンと並んで売っていたけど両方を味見したら私の好みは　こっちでした。こっちは　もともとは　結婚式の引き出物用に作られたものらしく穴がハートなのです。かわいい♪
でも　これを見て家族が2名ほど
「ハートの棒に巻きつけて焼くのかねぇ？」
と同じ質問をしました。
私は「焼き上げた後で　ハートにくり抜くと思うけど・・・」
と答えたのだけど　正解はわかりません。

20120622
今年も
お姉ちゃんが来る前に
「デザートのリクエストある？」
と言われたので
「どこのでもいいから　マンゴープリン！」
と答えると
「アンリ  ・シャルパンティエ」のを買ってきてくれました。
とっても凝ったマンゴープリンで実に美味しかったです～
ご馳走様でした。
ありがとう♪
これからの季節　今年もマンゴープリンだなぁ　と1人思っているのでした。

20120621
梅雨の晴れ間
今日は　まさに梅雨の晴れ間だったので早速　買い物へ！（昨日　おとといと　引きこもり状態でした）
ちなみに　昨日の台風がそんなに大きな台風だと思ってなかったです。確かに雨は降ってたし、風もそこそこ強かったけど単なる梅雨だと思ってました。
今日の朝のテレビを見て全国的には予想以上に台風の影響が大きくて驚きました。
話は戻って買い物に行った時に道の脇に　こんなものが置かれてました↓
わかるかな？昨日の　忘れ物でしょうか？
明日　あさっても天気予報は雨。
そう考えると今日のお天気は貴重だったのだなぁ

20120629
石釜
今日　よく行くスーパーに行くと駐車場の一角でワゴン車で　ピザを売っていました。
なんと　車の中に　石釜のあるピザ屋さんです。
本格的～
早速おやつに　買ってみました。
買い物の終わる時間に合わせて焼いてくれるというのです。いろんなサービスがあるんだねぇ。

20120605
博多らしい
昨日は結婚式に行きました。
能のシテ方と鼓で本格的な高砂から始まり「祝いめでた」と「博多一本締め」で終わる典型的な　福岡の結婚式に出席したのは実に久しぶりです。
とてもいいお式で　ほろりときました。
結婚式に出席するのって「幸福のおすそ分け」という感じで本当によいですねぇ。
新郎新婦に手渡しでもらった「松屋」の紅白もなかです。
本当におめでとうございます～！！

20120623
山笠の準備
今日は　また突然　お母さんから
「天神に行くから、出ておいで～」という呼び出しがあったので一緒にランチすることに。
「福新楼」に行きました。
すご～く　行き届いたサービスとゆったりとした空間でのんびり食事ができました。
今までそういう視点で見たことがなかったのでこのお店が　こういう広い客層に対応しているお店だとは思いませんでした。もちろん　食事も美味しくて大満足でした。
点数の辛いお母さんもすごく気に入ったみたいで
「前　来たときは　こういうお店だと思ってなかったねぇ。すごくいいねぇ。また来よう！」
と　褒めちぎってました。
帰りに新天町を　通ると飾り山の準備をしていました。
うーん　段々　山笠の季節が近づいてきたなぁ～流石に今年は　追い山　行けないだろうから他の日に見に行きたいなぁ～

20120630
ごろごろ
今日のおやつは　お姉ちゃんが買ってきてくれた
「足立音衛門」のタルト。
タルトタイプを食べるのは　初めてです。
パウンドケーキ（テリーヌ）同様　栗がごろごろと　いっぱい入っていてびっくりです。
さすがに　美味しい～
今度は　これもいいな

20120611
出始めたのかな
昨日　天神からの帰り夕方バスに乗っていると途中のバス停にすごく大勢の人。
よく見ると　私が乗っていたバスの前に停まっているバスにも人がぎゅうぎゅう詰め。
よくよく前のバスの行き先を見ると
「（臨時）石釜」
と書いてある。
「あっ！あれ　蛍号だっ！」
毎年　６月になると週末　石釜行きの臨時バスが出ることは知っていたけど見たのは初めてでした。
そっか 今週からだったのねでも　こんなに乗っていく人が多いんだねぇ
と驚いていると
バス停で　蛍を見に行こうとしている方々がどのバスに乗ろうかと　わいわいがやがや話している。
そのとき気がついたけど、私が乗っているバスの後ろにも臨時の蛍号が停まっていたのです。
でも　そのバスもどうも　既にぎゅうぎゅう詰めらしくそれで　このバス停から乗る人たちはどうしようかと大騒ぎになっていたのです。
当然のように　私の乗っているバスの運転手さんに向かって
「このバスは　石釜まで行かないんですか？」
と聞き
「行きませんよ」
と言われ　がっかりしている人。
私の乗っているバスに一度は乗ったものの
「やっぱり後ろのバスに乗るばい！降りるよ！」
と乗ったり降りたりしているおばちゃま集団（男性は指示に従って付いていくだけ）
「このバスに乗って終点まで行って後はタクシーたい」
とお孫さん達に指示を出しているおじいちゃま。
などなどと　なんともにぎやかでなかなかバスが発車できずおもしろかったです。
しかし去年の私の経験もあるからもう今週で　蛍って出ているのかなぁ？
見には行きたいけどなぁ～

20121214
大変
今日のランチは　久しぶりに「稚加榮」。
写真ぼけてるなぁ～
おいしかったけど、お母さんも私も坊ちゃんに振り回され大変でした。
いよいよ外食するのが大変になってきた・・・

20121209
はやっている
今日は天神に髪を切りに行ったので「キハチカフェ」でお茶しました。
数か月ぶりに行ったらメニューに「パンケーキ」が増えていました。
パンケーキって私だけじゃなくって全国的にはやっているのねぇ。
リコッタチーズのパンケーキだったのでおいしかったです♪
それにしても美容室を出る時に　担当のスタイリストの方から
「今年もお世話になりました。来年もよろしくお願いします。よいお年を！」
と言われ
「あぁ　もう年末が近づいているのだなぁ」
としみじみ感じてしましました。
確かに今年最後の美容室です。（来年の予約はして帰りました）

20121211
うきうき
話が前後しますが先週金曜日は職場の「大忘年会」でした。
今　私が行っている教室は　毎年すべてのクラスのお客様と一緒に（希望者のみ）忘年会を開くらしいです。
表参道の教室も忘年会ではないけど「お客様大感謝祭」的なイベントはしていたけど今回は　私が担当しているお客様の参加が少ないことと私自身この教室では「新参者」なのでなんだかちょっと気おくれしちゃいました。
でも会場に着くと(ホテル）ロビーにきれいなツリーが飾ってあってなんだか　うきうきしちゃいました。
年末に向けての「きらきら」とした飾り付けっていいなぁ～

20121223
続じんましん
日曜日の夜　突如現れた人生初めての蕁麻疹。
皮膚科の先生は
「不思議と同じくらいの時間帯に出ることが多いんですよ」
と言っていたけど
結局　私は初日のみ　夜中～明け方
その後は、夜中は「な～んとなく　体の数か所が痒い感じ」しっかり　じんましんとして出るのは朝起きてすぐ。数時間でおさまる。
というパターンで金曜日まで続きました。
やっと土曜日になって出なくなり　ほっとしたところです。
不思議なことに　じんましんが出る場所は毎朝　変わるのです。ある日　お腹だったら次の日は太もも。その次の日は　腕　といった感じ。蕁麻疹とはそういうものなのでしょうか？！
私が「日曜から金曜まで続いてしまった」
と言うと
「ひどい人は、1年とか続く人もいるんですよ」
と　先生に言われて驚きました。
あんな状況がずっと続くとは・・・そう考えると一週間以内でおさまったのならよかったかな。

20121228
新しい視点
今日のランチは　別府の「キッチングリーン」
少し前に知り合った友達に誘われて　一緒に行きました。
今まで　別府でランチという発想がなかったのでなんだか新鮮でした。
てくてく歩いて行ったのだけど話しながらだと　あっという間でした。おしゃべり好きな2人だったからかな。
意外とがっつりしたメニューが多い　居心地のよいお店でした。おいしかった～

20121229
ありがとう
今年のブログの更新もこれが最後かな。
次回は、年が明けてからになると思います。
今年一年頻繁に、もしくは　時々、もしくは　気が向いたらもしくは　たまたま
見てくださってありがとう～
どういうタイミングでも見てくださって嬉しいです（ほんと）
来年も皆様にとってよい一年でありますように！

20121206
サンタ？
以前　このページで紹介した「美容室の駐車場に置かれているにょろにょろ」
興味見たら　サンタになっていました。
でも　随分　汚れていました。

20121202
クリスマスツリー
今日天神に行って　あるお店に入ったらこんなツリーが飾っていました。
わかるかな？ネクタイでできたツリーです。
こんなの初めてみました！

20121227
嬉しい～
今日のおやつは　東京から送られてきた「亀屋万年堂」のお菓子。
昔から東京に住む叔母が　帰省のお土産に買って帰っていたのでなじみ深いお菓子です。
自由が丘で初めて本店を見たとき
「ここかぁ～」
と感動しました。
とっても久しぶりに食べます。
今はいろんな味の　ナボナがあるんですねぇ～
定番の味という感じで　とってもおいしかったです。
本当に　暖かい心配りありがとうございます。わざわざ送ってくださり、しみじみと嬉しく思いました。ご馳走様でした。

20121229
大掃除の合間に
先週末の3連休は、大掃除をしていたのだけどひょんなことから
「プロバンス」でランチすることになりました。
実に約2年ぶり～
相変わらず美味しくてサービスもよかったです。状況が状況なだけに次回いつ行けるのかはわからないのが残念。
このデザートも「私の好みを知ってたの？！」と　言いたくなるくらい美味しかったです。

20121210
大きい
今日　よく行く産地直売所 に行くとこんなものが売られていました。
なんとも大きなイカでしょう？
今まで見たお店で売られているイカで一番大きい！
「さしみ用」って書いてあるけど、おさしみにして食べるとなるといったい何人で？？？

20121207
いろいろあって嬉しい
今日のおやつは、家族の東京土産の「アキズ」のロールケーキ。
いろんな種類がひと箱に入ってあって嬉しい～でもどれを食べるか悩む～
初めて食べるお店のロールケーキだったけどおいしかったです♪
ご馳走様でした

20121222
ちょっと早いクリスマス
今日は　友達と忘年会だったのだけど元幼稚園の先生をしていた友達がこんなものを人数分作ってきていました。
さすが　幼稚園の先生！かわいすぎる！
ゴムもついていてかぶれるようになっているのです～
ちょっと早いクリスマスって感じになりました。
ありがとう～

20121223
大阪土産
家族の大阪出張のお土産
「カヌレ堂」のカヌレ。
と
「ブラザーズ」のえびすロール。
カヌレは以前、ワカメちゃんに教えてもらって大阪土産の定番になったけどえびすロールは　ノーチェックのロールケーキでした。
しっとりタイプで私好み！えびすさんの顔もかわいくてとってもおいしかったです～これまた　また食べたいロールケーキです。
ご馳走様でした♪

20121217
濃厚
今日のおやつは　久しぶりに買った「ラヴィアンローズ」のケーキ。
結果的に　全部チョコレート系を買っちゃった。どれも濃厚でおいしかったです♪

20121227
仕事納め
今日は今年の仕事納めでした。
最後の最後で補講が入り（今の教室では　お休みをした人がいると　マンツーマンで『補講』をすることがあるのです）ばたばたとした終わり方でした。
今年は　思ってもみない形で突然仕事復帰することになったので年が始まるころには、想像もつかなかった年の終わり方です。ちなみに　明日は職場の忘年会です。
話は変わって・・・
昨日は一日　家のPCがネットに接続できず困りました。
以前から　たまにあったのだけどたいていは　時間を置くかPCを再起動すれば　つながっていたのに昨日は　まったくだめでした。
今日は問題なくつながって　ほっとしました。

20121213
感激された
今日のおやつは　家族の東京土産の「蜂の家」の「栗蒸し羊羹」と「ゆずクローネ」
我が家では　定番になりつつある東京土産。
遊びに友達に　栗蒸し羊羹を出したら初めて食べたらしく会話中だったのに
「美味しい！！何これ！？おいしい～」
また一口食べて
「本当に美味しいね～。どこの？どこの？」
と言われてしまいました。
「蜂の家のだよ」
と教えると、さっそく携帯にメモしてたけど福岡じゃあ買えないんだけどなぁ・・・
たくさんのお惣菜作ってきてくれてありがとう～

20121215
早くも
今日のおやつは　みっちゃんが買ってきてくれた「ストベリーフィールズ」のケーキ。
「えっ！？もう『メリークリスマス』？」
と聞いたら
「『プレートどうしますか？』って聞かれたけど誕生日おめでとう　でもないしな～と思って　つい」
だって。
まりちゃんは　奇しくも「もり山」のから揚げを買ってきてくれたからちょっと早いクリスマス会になりました♪ご馳走様でした。ありがとう～

20121218
！！！
昨日の夜「手首がかゆいなぁ、冬は乾燥するから嫌だなぁ」
と　ぼりぼり無意識に掻いていました。
はっと　見ると
手首だけではなく腕や足も掻いていていろんなところが赤くなって
よくよく見ると蚊に刺された感じになっている。
でも季節が季節だけに蚊がいるとは思えないし・・・と家族に見せると
「（私が書類の整理をしていたから）紙の中にダニがいたんじゃない？」
と言われました。
「ダニ！？ひぇ～！！」
と慌ててお風呂に入ったにも関わらず　再度シャワーを浴びかゆいところに　ムヒを塗ったのだけど
寝ていると　またあちこち（今度は背中とかも）痒くなり明け方まで熟睡できなかったのです。
朝起きると、痒みはほとんどなくなっていて昨日　蚊に刺された時のように膨れていたところも「何事もなかったかのように」戻っているのです。
なんだか腑に落ちないしまた今晩も　同じようなことになると困るしと思い昼間　皮膚科に行ってきました。
上記の説明を私がすると先生は　あっさり
「虫じゃないよ。じんましんだね」
だって！
えっ！？じんましん？！
「でも　蚊に刺されたような感じで膨れてたんですよ。昨日は！」
と再度言ってみたけど
「ダニとか蚊だと　跡が残るんだよ。でも　残っていないから、じんましんの可能性が高いね。今症状出ていないから　確定はできないけど」
って言われちゃいました。
では　昨晩食べてものが原因なのか　聞いてみたけどそれは　わからないらしいです。でも　用心のため、昨日食べたものは1週間程度食べない方がいいって言われました。
同じくらいの時間帯に連続して（じんましんが）出ることもあるらしいので塗り薬はもらったのだけどまた　寝た後　昨晩のように痒くなったらどうしよう？！とどきどきしています。
ちなみに今は　昨日ほどではないけどなんとなく痒い感じ。（気分的なものかもしれないけど）
生まれて初めてのじんましん！蕁麻疹ってこういう感じなんだ！でもあんまり起こらないで欲しい～

20121212
さてどうなることやら
明日はあるクラスの授業で「スカイプ」があります。
授業の中で、ダウンロード、インストール、ID登録、接続をすべてしないといけないので大変そう～うまく全員　問題なくできるのかなぁ？

20120116
うーん
今日は　加湿空気清浄器を買いに　ヨドバシカメラに行ったのだけどお目当ての製品を見てびっくり。
事前に調べていたネットの価格と2万円も違うのです。
ポイントのことを考えても倍ほど違う値段にびっくり。説明をしてくれたお兄さん（メーカから派遣）の対応もいまいちで　すっかりここで買う気を無くしてしましました。
結局　買わずに博多駅に行きお菓子を買って帰りました。
アンリ・シャルパンティエのケーキ。
久しぶりに食べたけどやっぱり美味しかったです～

20120110
ちょっとびっくり
今日のおやつは岩田屋の「じゃらん展」で買ってきた「マダムシンコ」のバームクーヘン。
実は　私はあんまり興味なかったんだけどお姉ちゃんが「食べたい」と言っていたので一緒に食べる為に買ってみたのです。
開けてびっくり。すごいデザインのパッケージでしょ？！
ピンクに豹柄って・・・大阪って感じだなぁ（表はショッキングピンクの豹柄です）
買ったその日は　そのまま冷えたのを食べたのだけど今日は説明書に「電子レンジで20～30秒温めて食べてもおいしい」と書いてあったので温かいデザート好きの私は　温めて食べてみました。
すると　びっくり！ものすご～く美味しかった～
食感はふわふわでクリームブリュレみたいな味になってとっても私　好みの味。
確かに人気がある訳だっ！
と今まで興味を持っていなかったのを残念に思ったくらい美味しかったのです～次回　また販売されることがあれば買いに行こうっと強く思ったのでした。

20120106
願わくば
今日のおやつは　昨日遊びに行った友達からお土産にもらった　ロールケーキ。
友達の家の近くのケーキ屋さんのものらしいけど美味しかった～
私のロールケーキ好きを知っていて用意してくれていたんだね。
ありがとう～
久しぶりに友達の子供にもあったけどすごく大きくなっていてびっくり。数年会わないと　子供って本当に成長するんだなぁと実感でした。
近々　転勤するかもしれないと聞き　ショック！せっかく　遊びに行ける場所に引っ越してきたと思っていたのにたった3年くらいでまた転勤とは！仕方ないことだとは　わかっていても願わくは福岡県内だといいなーと思ってしまいます。この1年　いろんな話を聞けてすごく参考になったしこれからも　色々聞きたいのだけどなぁ。
ほんとにすぐ近くに転勤になればいいなぁ。

20120119
久しぶり
今日は　久しぶりに「江戸銀」でランチ。
友達と外でランチするのは実に久しぶりだから（5ヶ月ぶり？）嬉しい～
わざわざ遠くまで来てもらってごめんね。
いっぱいおしゃべりできて楽しかった～（まだしゃべり足りないけど）
また来てね～

20120117
動じない
先日　ある場所に出かけている時川沿いに歩いているとちょうど川底の工事をしていました。
結構うるさい音だったのだけどすぐそばに鳥がいて　ふつ～うに過ごしているようで　びっくり。
全然動じないのねぇ。
横の小学校では給食の準備をしているらしくいいにおい～
今日の献立はカレーなのねぇ。

20120125
今年一番
今日　夕方のニュースで
「今日は　今年一番の寒さでした。」
と言ってました。
その後　明日の天気予報で
「明日は今年一番の寒さでしょう」
と言ってました。
意味は　正しいと思うんだけどなんとなく　変な使いまわしだなぁと思ったのは私だけでしょうか？
それはさておき今日は　確かにちらっと雪が降りました。（東京はかなり降ったみたいですね）明日も天気予報は　雪。
さてどうなりますやら？！
今日のおやつは家族が買ってきてくれた「S.B.C」のケーキ。
１年ぶりくらいに食べるんじゃないかなぁ？美味しかったです～ご馳走様でした。

20120124
写真の撮り方
先週　我が家にやってきた　なおちゃんからのお土産。
「鈴懸」の苺大福。
去年ほどではないけど相変わらず　ここの苺大福に　はまっている私。（去年は週に１回の割合で食べてた）
この写真だと美味しさが伝わらないのが残念。
そっか　半分に切って断面を撮影すればよかった！と気がついたのは食べた後でした。
さらに　一緒にいただいたモンシュシュのロールケーキも撮影するのを忘れてすべて食べちゃいました。
たくさんお土産ありがとう～ご馳走様でした♪

20120114
どうしているのかなぁ？
先日　朝早く　珍しく　小学校～高校時代の友達から電話がかかってきたので間違いかなぁと思っていたら
小・中学校時代の友達の家が火事だと言う。前日の夜のことらしいけど火事によってご両親が亡くなり　友達は負傷しているとのこと。
ニュースで見たから「多分　（彼女だと）思うけど　自信がない。確か　今実家は　引っ越していて　あの地名だったと思う」と　私に確認する意味で　電話をしてきたみたい。
その家の場所は　私の実家からすぐそばで私はそこに　友達がご両親と2世帯にして住んでいるなんて　まったく知らなかった。
しかも　そこが火事でご両親が亡くなったなんて！
その後　お父さんが見に行ってくれて詳細がわかりテレビのニュースで　映像を見たら小学生時代　友達の家に遊びに行った時にやさしく迎えてくれたご両親の顔を思い出し涙が出ました。
友達とは10年くらい前に会ったのが最後で　たまに「どうしてるかなぁ？」とは　思ってはいたけどまさか　こんな形で近況がわかるなんて・・・
今　友達の気持ちを考えると切ないです。
何かしてあげれることがあればいいのだけど連絡のとりようもなく　辛いなぁと思うのでした。

20120123
この冬３度目
先週木曜日くらいから　この冬３度目の風邪をひいてしまいました。まだ　今日も完全には治っていないけど随分とよくなって　外出する元気も出ました。
ということで　毎週恒例のお店に行ったらびっくり！
こんなものが売ってました。
沢蟹です～３００円だって。
まだ　しっかり生きてます～
小学生くらいの男の子が興味津々で見てお母さんに
「買って～」
と言ってたけど
それは　食べる気？飼う気？どっち？
お昼は久しぶりに「キハチカフェ」
パンケーキを頼んだら　想像以上の厚さで驚きました。
美味しかった～
それにしても風邪が治ったと思ったらまたひいて・・・を繰り返し１２月に入ってから３回目。
すっかり体力が落ちているのか家族でうつしあっているのか・・・？！今度こそこれで終わりにしたいと思っているのです。
皆さんもご注意を！

20120114
抹茶が濃い
今日のおやつは　東京から送られてきてた寛永堂の「宮の月」
京都から東京に送られてきたものを福岡の私に送ってきてくれました。
どういう経由であっても美味しいものは美味しいです。
わざわざありがとうございました！ご馳走様でした。

20120131
涙
先週　お義母さんが亡くなりました。数年前に倒れてから病床についていたとはいえまだまだ長く生きていてくれると思っていたので突然の展開にショックでした。
しかも亡くなったのはお義母さんの誕生日の２日前だったので誕生日にお葬式となってしまいました。
全然親孝行もできないままだったしいろんな話も聞きたかったのにとたくさんの後悔が残ります。
唯一もうこれで　お義母さんが腹立たしい思いやきつい目にあわないですむと思うとよかったなと思うのです。

20120107
これなぁに？
年末　お母さんが買って帰った「ユーハイム」のケーキ。
いろんな種類を買って帰ってたのだけどいざ食べようとしたら皆で
「これ　何？」
と頭を捻ったもの１種類。
何かの形なんだろうけどいまひとつわからない。昆虫？うーん　でも　なんか違う気がする・・・と結局　誰もよくわからないまま　食べちゃいました。
何だと思います？
横からだとこんな感じ
さっきホームページ見て　やっと答えがわかりました。

20120105
今年もよろしくお願いします
今年もよろしくお願いします。ここのところ　ぼちぼちしか更新できてないけど今年はもう少し頑張ります～
年は明けましたが昨年末の話。
毎年恒例の旦過市場への買出しに行きました。
去年は急遽いけなくなったので2年ぶりです。相変わらずの賑わいに楽しかったです。
今年は　お母さんも張り切って13500円の天然ぶりを1匹買いました。
私は　ちょっと控え目に3000円のちっちゃめの半身を買いました。切り身ではない鰤を買うと「年末だなぁ～」という気分が盛り上がります。
ちなみに　この写真の中の鰤はまだ生きていて動いててびっくりでした。
どっちの鰤も　脂がのってて美味しかったです～

20120109
ヘルシー？
昨日は７日だったのでお姉ちゃんも誘って家で　七草粥を作りました。（さつまいも入り）
七草は昨年同様　スーパーで買ったもの。でも違うスーパーで買ったためか去年とは違うパッケージでした。
ちなみにおかずはコロッケ。
「今日のご飯は　ヘルシーなのかなぁ？」
と言いながら食べました。

20120522
並んでばっかり
週末　天神に行ったので久しぶりに　今泉の「cafe pour vous
（カフェ・プールヴー）」に行きました。
あったかいアップルパイが食べたくて。
相変わらず　数組並んでいました。
今週は　並んでばっかりだなぁ
できたてのアップルパイは美味しかったけどね。

20120502
がっかり
昨日は　有田陶器市に行ってきました。
3年連続です。今年は　6時出発です～今年も去年と同様　まずは　波佐見陶器市から先に行きました。と言っても　白山陶器に行きたいだけなのだけど。
相変わらず　このお店の陶器はデザインがよいです。見ていると　欲しくなるものばっかり。
その後　有田へ移動。
前日と違って　曇り空＋たまに小雨　なのでそこまでの人ごみではなくて逆によかったです。お天気だと　暑すぎて辛かったかも
あちこち覗いてはあーでもない　こーでもないと考え昼過ぎまで過ごしました。
今年の戦利品は　こんな感じ↓
でも　その夜（昨晩）ショックなことがっ！！！
なんと　早速　この中の2品が割れてしまったのです！
煮沸消毒しようと思って流し台に置いていたら上の扉を開けたときに　物が落ちてきて見事直撃！
一度も使うことなく木っ端微塵になってしまったのです。値段的には　一番安かった商品が2点だったのが不幸中の幸い。それでも　実にがっかりした私です。あ～　ショックぅ～

20120506
はかない
数日前から　様子がおかしかった我が家の金魚の「紅白」が昨日　家に帰ると亡くなっていました。
我が家にやってきて3年ほど。一緒に来た「日の丸2世」が亡くなった後も我が家の癒しの存在になっていたんだけどなぁ・・・
残念です。

20120508
ショック
外出先から戻ると留守番電話にあるお客様が昨晩亡くなったとその方のダンナサマから録音されていました。
ひまわりのように明るく素敵な女性で人柄ゆえ　周りに多くの方が集まる感じの方でした。私が「先日　こんなことをしでかしちゃいました」
と話すと
「私もよく　『サザエさんみたいね』って言われるのよ」
と笑っておっしゃっていました。それゆえ　勝手ながら親近感を持ち将来　こういう女性になりたいなぁと思っていた方でした。
数年前から頭に腫瘍ができていたのですがおととしお会いしたときも変わらない明るい笑顔を見せられていたので少しずつ回復されればいいなぁと切願していました。
訃報続きで　ショックです。
どうかどうかこれを読んでくださっている方々、もちろん親兄弟友達も元気に長生きしてください！笑顔で次に会える日を楽しみにしてます！！

20120516
満足
今日のランチは　「達」
このお店　大好きな洋食屋さんなのだけど諸事情でここんところ行けなかったのです。
今日は　状況が許しそうだったので行ってみました！
お店の人に快くOKしてもらいおいしいランチが食べられました。
少し遅めの時間に行ったのに今日は　サービスランチ（日替わり）が残っていてラッキーでした。
10ヶ月ぶりくらいに行ったけど相変わらず美味しかったです～
とっても満足な私でした。

20120518
めんたいこ
今日はお母さんと「稚加榮」でランチ。
前回久しぶりに　稚加榮に行って美味しさを再認識したのでまた行っちゃいました。
卓上に置いていあるめんたいこのチューブを思いっきり食べて満足しているのでした。
隣の席で食べている4人組の50代～60代くらいの男性が定食ではないものを食べていてびっくり。
お昼でも　定食（和定食ORそば定食）以外の料理を注文できるんだねぇ。知らなかった。

20120515
大人気
今日は　久しぶりに　カネガエと外でランチ。
梅の花がやっている「ほたる」まで行きました。
カネガエが「三瀬越えが早い」というのでお任せしてそのルートで行ったのだけど途中　迷ってしまい　ちょっとハラハラでした。
それで予定より少し遅く着いたのだけど案の定　何組も並んでました。
ここは　以前　ひろにぃたちと来て以来だけど相変わらず大人気！こんな辺鄙な場所（ごめんなさいっ）で平日なのになぁ。
確かに安くて美味しいもんなぁ。
以前は気がつかなかったけど赤ちゃん連れのお客さんが多くて驚きました。
ちなみに　昨日の母の日は「180分待ち」だったんだって。すごすぎる・・・

20120529
良心
昨日は　天神に行ったので「オクタカフェ」でお茶。
季節限定の　あまおうとクリームチーズのスフレがすっごく美味しかったです～
その後　ジュンク堂に行ったのだけど普段使わないエレベーターを使おうと思ってびっくり。２階以上はともかく１階は　お店の外にあるのです。ジュンク堂ってレジが１階にしかないから2階以上で選んだ本を買おうと思ったらエレベーターを使うと一度　外に出て　またお店に入りお金を払わないといけないしくみってことよね。
それって　良心に訴えかけているってことなのかなぁ？

20120513
船に乗らず
今日は　久しぶりに能古渡船場に行きました。
すごくいいお天気だったし気温も寒くも暑くもない感じだったせいか（風は強かったけど）能古島に行く人は多かったです。
私は船にも乗らず・・・だったけど。
その後、「高玉」でランチ。
私は初めて行ったけど有名店だけあってすっごく美味しかったです。まぐろが絶品でした♪お店の女性が　とても感じがよかったです。ご馳走様でした～

20120519
パフェ付き
今日のランチは　お姉ちゃんと「ベツ・バラーレ」でランチ。
久しぶりに来たけど　女性のグループが何組も並んでいてびっくりでした。
パフェ付きの生パスタが美味しいとなればやっぱり女性は並ぶのねぇ～
パフェはそうでもないけどここのパスタは確かに美味しいです。

20120517
お出迎えかな
近所の美容室の駐車場でお客様をお出迎えしていました。
１ｍくらいの大きさです。にょろにょろのお出迎え　かわいい♪

20120512
公民館で
今日　我が家に３番目に近い公民館に行ったら犬を連れた人が続々と集まっていました。
友達がそれを見て
「あ～　狂犬病の注射ね！」
へぇ～そういうのって　保健所でしているのかと思ってました。公民館でするんだねぇ
知らなかったです。

20120525
心くすぐられる
昨日は　最近できた友達と天神でランチ。
その後、お茶をしに「キハチ」に行きました。
すると今月のデザートに私の大好きな「クレープシュゼット」がある～
それは頼まなくては！
デルレイとかアンリ・シャルパンティエみたいに真横で作ってくれる訳ではないけど出来立てが出てくるのには違いがないです。
最近なかなか「熱い物は熱い内に」食べることはできないけどそれでも大満足でした♪
美味しかった～
来月のデザートは　マンゴーシリーズらしい。
うーん　これまた心くすぐられます。

20120601
いつも急
またまたお母さんが急にやってきたので天神でランチ。
今日は「ひょうたん寿司」にしました。
お母さんは　どうも　私がいつもこのお店に行きたがっていると思っている節がある。
まぁ　確かに　いつも安くて美味しいけどねぇ。
しかも　今日は　店員さんの接客がものすごくフレンドリーでおもしろかった。
ご馳走様でした～

20120523
きっと女の子
先日　あるホームセンターに行ったら隣に停まっている車にこんな絵が描かれていました。
きっと　そこんちの女の子が描いたんだろうなぁ。それをそのままにしているのだからほほえましいなぁ～

20121117
ついつい
今日のおやつは「キルフェボン」のケーキ。
ほんのちょっと仕事をして、お姉ちゃんとランチをしたのでその後、
「ここまで来たから」
と理由付けをして買いに行っちゃいました。
相変わらず、おいしいです～♪

20121125
きらきら
今日は久しぶりに　「めんちゃんこ」でランチ。でも　最近の例にもれず　ばたばたしてたので写真を撮るのを忘れてました！
ということで　お店を出て　パチリ。
寒くなってくると　食べたくなるのよね～
そう思った人が多いみたいで並んでいました。
その後、博多駅に行ったのだけど帰りには駅前が　きらきらしてて　すっごくきれいでした。色をあまり使わないのも　ロマンチックできれい～
博多駅の横の郵便局　ついに立て直すらしいのでもう中はお引越ししたみたいでした。

20121130
まずいまずい
先週末　あわてて喪中ハガキを作成し、印刷したら
色が変な色しかでなくてびっくり！
緑がところが黄色だったり、オレンジだったり・・・裏側の汚れもひどく
インクを入れてもヘッドクリーニングしてもすっきりと解決せず。
考えてみると　このプリンターは7～8年前に表参道校で買ったものでした！PCより古かった～
これってもう寿命ってことなのね　という話になり急きょ　買うことになりました。
ということで、結局喪中ハガキ投函するのは12月になってからになりそう。
徐々に着始めている喪中ハガキを見ながら焦っている私なのでした。

20121112
そういう気分
結局　前回ブログを更新した後　熱を測ったら37度でした。その後も、なんとなくすっきり熱が下がらない感じでやっと土曜日になって回復しました！
それでも　ちょっときつい感じはあったけど金曜の夜くらいからやっと「普通のものが食べれる」という感じまで回復したので
「もう　うどんは飽きた～！！何かおいしいものを食べに行きたい～！」
と主張し、急きょ　お昼に　お寿司を食べに行きました。
だって　金曜の昼まで　おなかはすくんだけど喉が痛いので　食べれない状況が続いていたのです。数日間　本当に「うどんと　擦ったリンゴ入りヨーグルト」しか食べていなかったのです～
「美味しいステーキかお寿司が食べたい！」と思ったのだけど天神に行く途中　目についた「江戸銀」に急きょ入ることにしました。
我が家に比較的近いお店だけにうちは割と利用しているのだけど今回は、まさに予約もなしに飛び入り。だから　（本当は2回のお座敷がよかったのだけど）１階のソファ席で食べることになりました。
すると　びっくり！１階のカウンターで家族の知り合いが　いました。
さらに　食事していると
「みほちゃん！！」
と会計をしている友達に声をかけられました。（友達は2階で食べていたらしい）
ほんの短い滞在時間で２組にも知った人に会うとは　びっくりです！確かにその２組も比較的近くに住んでいるとはいえ。
皆　土曜日は「お寿司の気分」だったのかなぁ～？

20121115
東京土産
今日のおやつは　家族の東京出張のお土産「資生堂パーラー」のチーズケーキ。
考えてみると　すっごく久しぶりに食べます。福岡でも売っているだけに最近は買うことももらうことも少なかったので。
久しぶりに食べると　初めて食べた時の衝撃を思い出しました。会社のトコ先輩にお土産でもらって
「先輩っていうのは　おいしいお菓子を知っているのだなぁ～」
と感激したものでした。
今や定番のようになったお菓子だけどやっぱりおいしいです♪
ご馳走様でした～

20121114
支店？！
先日テレビを見ていたら「ランドセル専門店」というふれこみでお店が紹介されていました。
「あっ！これって土屋鞄製作所では？！ついに　福岡に支店ができたの？？？」
と嬉しくなりました。
このお店は私が　もう8～10年くらい前から気になっていてず～と　メルマガを取り続けているお店なのだけど神戸以西に実店舗がなく
「気になるけど、やっぱり実際に商品見てみないことにはなぁ」
とずっと思い続けていたお店なのです。
でも喜び勇んで　最新のメルマガを見ても福岡に店舗ができたとは記載されておらず（横浜にできたとは書いてある）
「名前が同じ別のお店？」
とやきもきしていたので先日　テレビで紹介されていたお店に行ってみました！
お店に並べてある商品はやはり私がHPでずっと見ていたものと限りなく同じテイスト！でも名前が微妙に違うなぁ～と思ってお店の人に確認したら
やっぱり「土屋鞄製作所」でした！
「メルマガとかには　福岡の店舗がオープンとはまったく紹介されていないですよね？」と確認すると、
今回のこのお店はあくまでも「ランドセル専門店」らしいです。（もともとこのお店はランドセルから始まった鞄屋さんなのです）
言われてみれば　店舗にはランドセル以外の鞄はほんの少ししか展示しておらず私が以前から気にっていたバッグ類は　まったくありませんでした。
お店の人によると　来春あたりには従来の店舗も出店するだろうとのこと。
う～ん　その日が待ち遠しいです～

20121121
悩むところ
今年というか来年のお正月は喪中なのでそろそろ喪中ハガキを作らないといけないのです。
先日　何気なく新聞を見ていたら郵便局の広告欄に
「喪中ハガキは『自分は喪中だから年賀状は出せません』というお知らせだから、年賀状をもらう分には問題がない。だから、年賀状をいただきたい場合は『例年通り気にせず、お出しください』というような文句を書けばよい」
というような（あくまでも　こういうニュアンスの文面）ことが載っていたのです。
確かに　お正月に年賀状が一枚も届かないのは寂しいのでこの文章を読んだとき、
「これはいい！」
と思ったのだけどしばらくたって
「はたして　それって一般的に通用する話なのかな？もし　喪中ハガキにそういう文面を書いたら『常識知らず』のようにとらえられないかなぁ？」
と心配になってきました。
本当に　そろそろ喪中ハガキを作成しないといけないのにその部分で　悩んでいるところです。

20121122
初雪
今日　仕事の帰りに新天町を通ったら、ちょうど鐘がなっている時だったのだけどふと気が付くと　雪が降っていて驚きました。
新天町の演出だったのだけどなんだかうれしくなってしましました。
雪が降っているのわかるかなぁ？

20121201
またまた東京土産
今日のおやつは　家族の東京出張土産の「たい焼き鉄次」の「たいやき鉄子」
予想したよりおいしかったですご馳走様でした♪

20121129
クリスマス
職場で
「クリスマスソングが流れだしたなぁ～」
と思っていたらビルの入り口にもツリーが飾られていました。
すっかりクリスマスムードです。
ちなみに　授業は今週はすべて
「年賀状作成」
久しぶりに「この時期の定例業務」です♪

20121108
実は
先週の木曜日の夕方くらいから体調が悪くなり金曜日から微熱。金曜日のうちに病院へ行って解熱剤や薬をもらったんだけど
週末ずっと
解熱剤を飲めば、ものすごい汗を掻き、36.1度くらいまで下がるんだけど解熱剤の効果が切れるくらいの時間になると（私のもらっているものだと4.5時間～6時間後）39.6度まで　熱が上がり・・・
というのを繰り返していました。
いただいていた解熱剤も日曜日の夕方には無くなってしまい月曜日に　再度病院で診てもらうと
「金曜　奥の方まで赤くなっていたのが、うわっ　ひどい！膿んでるわよ！これは　週末　つらかったわねぇ」
と言われ、抗生物質を出してくれました。
確かに金曜日から　唾を飲み込むのも喉がとっても痛くて一瞬　息を止める感じだったのだけど
「喉が膿むって！！？？？
それって怖すぎる～！」
って思っちゃいました。
先生は「大丈夫　今日中には熱は下がるわよ」
と言ってくれたのだけど
結局　その日は、熱は高い時でも38.7度くらいにはなったけど下がらず、次の日も同じ。今日の朝になって　やっと36.1度になりました。（ここ1年私の平熱は　低いのです）
それで仕事にも行ったのだけどちょっと無理したせいか家に帰り着いてから　ちょっと熱っぽいな～と思いながらも
「下手に　熱を測って熱があると、気分で負けて、また寝床行きだ～」
と　思って　なんとか今に至ります。
もうさすがに寝ようと思うので　熱を測ってみようかなと思っています。それにしても大人になって39度代の熱が出たのは生まれて初めてです。

20120217
意外と
今日は　突然　お母さんがやってきたので「喜水亭」でランチ。
随分前から　このお店の存在は知っていたし何度も前を通っているのだけど今まで行ったことがなかったのでした。
私はステーキ膳にしたのだけどお肉がすっごく美味しかったしお母さんが頼んだ御寿司膳も予想以上に美味しくてびっくりでした。
魚がとっても美味しいの～
そこまで期待してなかったせいかなんだか得した気分になりました。
意外とこのお店いいなーと再認識したのでした。

20120203
雪
朝起きると　雪が積もっていました。この冬で　初めて（多分）
でも　ほんのちょっとだったので昼には溶けてしまいました。
雪だるま作ってたんだろうねぇ
明日の朝も寒いみたいだからまた明日も雪　積もっているかなぁ？

20120219
雪
今日も　天気予報どおり　雪でした。しかも　昨日とは比較にならないほどの　雪！
ランチを食べに　前から一度行きたかった別府の「和助」と言う　うどん屋さんに行きました。
ここは　福岡市内にある数少ない「豊前裏打ち会」のうどん屋さん。たまたま　通りかかったので「そうそう　ここ　前から行ってみたかった！」とお店に入ったのです。
やっぱり　裏打ち会といえば「ごぼう天うどん」
美味しかったけど今まで食べた　裏打ち会のお店の中で一番　イマイチだったかも。
ごぼてんは　今までで一番大きかったけど気持ち脂っぽくって　出汁もすこ～し　しょっぱかったかな。だからお店の人が「（ごぼてんを）別皿にしますか？」って聞いたのかなぁ。
その頃　雪は　こんな感じだったのに↓
どんどん　ぼたん雪が降り続きあっという間に　一面真っ白になりました。
家に遊びに来ていたお姉ちゃんが帰るころには（22時頃）　車には10cm以上の雪が積もっていたそうです～

20120204
ねずみ？
普段行かない区役所に行ったので普段行かないケーキ屋さん「木太久」でケーキを買いました。
この区役所にきた時しか　買ってないなぁ。
目を引いたのが　エクレア。
「ねずみ」のエクレアでした。（わかるかな？）中のクリームはチョコレートクリームでした。

20120221
念願
前回　ここにも書いたけど「キハチカフェ」でスフレが食べれなかったので
今日　出直して行ってきました。
一人で行くのは　ちょっと厳しいかも・・・と思ったのでお姉ちゃんを誘って。
と言うことで　念願かなって食べれました～
実に美味しかったです！やっぱりできたての　あったかいデザートは大好きです。
今日までの期間限定デザートに滑り込みで食べれたのでほくほくしていると
「執念だねぇ～」
と言われてしましました。
ご馳走様でした。大満足です♪

20120222
誰が探したの？
先日のバレンタインデーに家族がもらってきたチョコレート。
ご相伴に与っていたらチョコレートの中に入ってました！
にせものだろうと思って手にとって見ると正真正銘　本物の　四葉のクローバーでした！
「マヌカンピス」すごい！いったい　誰が　いつどこで　いくつ探してきたのだろう？すっごく嬉しくなりました。
でも　こういうことだと知っていれば私も　マヌカンピスのチョコレート買ったのになぁ

20120225
博多の定番
今日は　お母さんと「稚加榮」でランチ。
稚加榮のランチを食べるのは久しぶり～数ヶ月ぶり。
ちょっと前は「最近　稚加榮の和定食には　惹かれないなぁ」と思っていたけど久しぶりに食べるとやっぱり　美味しくてお得♪
ぺろっと全部きれいに食べちゃった。めんたいこも美味しかった～

20120223
食べ比べ
お姉ちゃんが友達にもらったという「8b ROLL」のロールケーキと三越で期間限定で売っていた「ハラロール」のロールケーキ。
期せずして　同時に我が家にやってきました♪
ということで　食べ比べました。
どっちも美味しかったです～8ｂ　ROLLの方がスポンジ部分がしっかりしていて好みかな。ハラロールは　豆乳の味がほんのりしてました。
ご馳走様でした～

20120202
ありがたい
先日　我が家に遊びに来た友達のお土産
「夜ご飯で食べて～」
とのこと。
実に実用的なお土産です。でも　嬉しい～量が多くて食べきるのに２日かかっちゃった。
久しぶりに食べると　ここのコロッケおいしいね。ありがとう～

20120229
聞いてはいたけど
数日前から手首が痛かったので今日は　形成外科に行きました。
評判を聞いていたのでそこの病院に行ってみたのだけど行ってみてびっくり！
ものすごい人～
以前　友達から
「あんなに（患者さんの）多い病院見たことない！」
と聞いてはいたのだけど
確かにその通り。
まぁ　私はそんなに病院行った経験がある方ではないから世の中にはもっとすごいところがあるのかもしれないけど
少なくとも　以前　行ってびっくりした渋谷の皮膚科よりもすごい！（ここもすごい人でした）
待合室には　すごい数の人そして中に入れば　また同じくらいの人看護師さんの多さ。治療を受けている人も　また多い！しかも　先生の患者さんをさばく速度もすごい！
個人病院で　この人の多さには驚きました。
「初診は　優先的に早く診て貰える」
と聞いていたし今日　受付でも同じことを言われたけど結局終わったのは2時間後でした。
確かに　先生は名医じゃないかぁ～とは思うけど。（私の手首を見て　一瞬で痛い場所を指差された）
その後　大丸の「慶州」で　ランチして帰りました。
美味しかった～

20120227
苺の季節
苺の季節がやってきました！
ということで　久しぶりに（1年近くぶり？）あまおう加工販売所「伊都きんぐ」に行きました。
久しぶりに行ってびっくり！
お客さんの多いこと。
去年は買いに行っても他のお客さんがいることはなくがらんとした広い店内だったのに
お客さんがいっぱいでなおかつ商品が増えたせいか店内のレイアウトも変わりにぎやかになってました。
お目当ての　どらやきの種類も新製品が増えていてこれまた　どれも美味しそう～
ちょっと前に　テレビで紹介されていたからかなぁ？
作っている人たちも多くなっていて生産強化されてるみたいでした。
去年はなかった「抹茶タイプ」他数種類買いました。
ラッピングやよく見てみると店外の看板なんかも変わっていたけど
美味しさは相変わらずでした。
抹茶の分もすっごく美味しかったです～
去年
「この場所と　この売り方じゃなかったらもっとお客さん多いだろうに」
と言っていたのが本当になった感じです。
また買いに行こう（ちょっと遠いけど）と思ったのでした。

20120218
強風
今日は天気予報どおり　雪でした。といっても　積もるほどではなく　ちらほらと舞うくらいだったけど。
でも風が強くて午後から予定があった私は完全防備で出かけました。それでも寒かった～
午後の予定の前に最近できた友達と　これまた最近できた（多分）イタリアン「Bellissimo」でランチ。
ポルチィーニ茸とサーモンのパスタを食べました。
相変わらずパスタを食べるのは大変！
おいしかったので他の種類のパスタも食べてみたいな～

20120228
いいお天気
今日の天気予報は　曇りだったけど結果的に　一日いいお天気でした。
暖かですごく気持ちのよい一日でした。
今日は　最近知り合った方とランチの約束をしていたのだけど約束の時間よりも少し早く待ち合わせ場所に着いたので久しぶりに　大濠公園を散歩してみました。
たまたま出会った同じような境遇の方と少しおしゃべりした後　ランチへ。
荒戸にある「みつやす」ってお店でした。
私は初めて行ったけどお店は　純和食！って感じなのにお店の前にずら～とベビーカーがざっと数えて5台。子供を乗せるシートがついた自転車が15台。
「何事？！」と　前を通る人が皆　驚いてました。
お店に入って納得。
「歓迎　○○幼稚園様」
だって。幼稚園の関係のママ友ランチなんだろうねぇ。
肝心のお料理はお魚がとっても美味しいセットでした。もう少し　我が家に近ければもっと頻繁に利用できるのになぁ～と残念。
お値段も比較的安いので機会があれば　また来たいなぁ～

20120207
確かな技術
週末　「FRAU」に行ってケーキを買いました。
前々から　家族が言っていたけどここの駐車場整理のおじさんは確かな技術をお持ちです。
実に的確で無駄のない誘導をするのです。あの細い道と車の多さを上手に仕切っているのです。
どの世界にもプロは存在するなーと思うのです。今回は　このおじさん子供好きだと言うことも判明しました。
素敵な方です♪

20120210
もうすぐ完成
もうすぐ　福岡市の都市高　環状線が完成するそうです。
確かに　もうくっついてます。
でも　環状線になったからといって私には　特に利点はなさそう。
ぐるっと回ることってあるのかなぁ？それより一般道の外環状が伸びてそのまま空港のところまで繋がった方が便利！この前　通ってみて空港まで（の時間）があまりに早くなったのでびっくりでした。いつの間に　完成していたのだろう？

20120212
春のデザート
今日は　天神に髪を切りに行ったのでついでに「キハチカフェ」で　おやつ。
「季節のパフェ」というメニューだったけど洋菓子の世界ではすっかり春なのねぇ。
美味しかったです♪
でも実は
入り口に
「デザートタイム限定　スフレケーキ！」
と書いてあっておいしそうな　スフレの写真が出てたのです。
私はそれを食べたくてお店に入って注文したら
「それは　平日限定のデザートです」
って言われてしまった。
なんだか　だまされた感じ・・・
2月20日までの期間限定らしい。
うーん食べに行きたいけど　無理かなぁ？？？

20120214
問題なし
久しぶりに「キルフェボン」のケーキ　買いました。
相変わらずお店は人でいっぱいでした。
福岡店限定の「いちごと練乳のティラミス」を食べたけど
「どこがティラミス？」
って思っちゃいました。
まったくティラミス感はなかったけど美味しかったので問題なしです♪フルーツのケーキが食べたいときはここに限るなぁ～
満足でした。

20120211
変わらない
今日　出身大学と福岡市のコラボしている場所に行ってそこを出ようとしたら大学時代　「たろーちゃん」と　こっそり呼んでいた先生が入ってきました。
びっくりして「あっ！××先生！」と言ったら
「うん？卒業生？何期？」
と聞いてきたので
「はい　児教の卒業生です。先生の授業とってました。ゼミは○○ゼミです」
というふうに答え　その後も少しお話をした。
たろーちゃんは　相変わらず　話し方も　「たろーちゃん」で実に柔らかい対応をする先生でした。そして　さすが　児童心理学を教えてくれていただけあって子供好きで　子供受けのする先生でした。
最後に
「先生　全然変わらないですねぇ」
と言うと
笑いながら
「前は　もっと髪が黒かったわよ」
とすっかり白髪になった髪をさし相変わらず　その場の雰囲気を優しくするのです。
先生はその場所に火曜日に来ると聞いていて今日　会えるとは思っていなかったので驚くとともに嬉しかったです。

20120209
どきどき
今日は　初めて博多駅で　一人でランチにチャレンジしました。
ちょうど線路の真上で面白かったです。
この後　雪がちらほら舞ってきました。
案の定　落ち着いては食べれなかったです。

20120216
やっちゃった
昨日　今更だけど　facebookに登録しました。mixiですらもう開店休業状態で　年に数回しかログインしないのでfacebook も　きっとそうなるだろうと思ってずっと登録しなかったのです。（実際　ブログ更新だけで　いっぱいいっぱいです）
でも　最近　私の好きな「懸賞」の応募方法がfacebook経由というのが増えていてIDを持っていないと応募できないという事例が多いので登録することにしたのです～
登録して驚いたのは自動的に
「知り合いかも？」
という欄に　人物リストが出てくることです。（これは　mixiにはない機能）
出身学校名を登録しているので同じ高校や大学の友達が出てきたのには納得いくのだけど登録内容からは　何のつながりもないはずの東京でのインスト仲間　M先生やU先生が表示されたことには　驚きました。
何故！？？？？
どうして知り合いだとわかったの？！
ただただびっくりです。
折角だからと目についた数人に「友達リクエスト」をしました。
早速　今日　その返事が（承認）が返ってきたのだけどその中の一人を見て　焦りました。
確かに　同じ高校の同級生なのだけど今までほとんど話したこともない男の子に間違って「友達リクエスト」をしていたようです。（同じ姓の友達と間違ってリクエストしちゃったのです）
きっと相手は「何故？誰？」と思ったんじゃないかなぁ～？
承認はしてくれたから8年くらい前　新大久保でのミニ同窓会で会ったのを覚えていてくれたのかなぁ？
ずうずうしい感じで恥ずかしいなぁと思っちゃいました。

20120301
ありがたい
昨日に引き続き　今日も形成外科に行きました。
優先的に早くしてくれたので昨日より　早く終わり嬉しかったです。ありがたいことです～
ちなみに　今日の朝　雪がすごく積もっていたのでそれで患者さんが昨日より少なかったかも。
またまた帰りに　ご褒美的に西鉄グランドホテルの「桃林」でランチ。
メインが出てくる前に写真撮っちゃった。
きちんとしたホテルは　気配りが素晴らしいです～ゆっくりランチをとれたので　大満足でした。美味しかった♪

20120805
ちょっと遅れて
今日のランチは　土用の丑の日より　ちょっと遅れて「吉塚うなぎ」
そう思っている人は　想像通りたくさんいて少し並びました。
でも　やっぱり　ここの鰻は美味しい～！大満足でした。
その後、「キャンベルアーリー」で「宮崎マンゴーのパンケーキ」を食べました。
ものすご～く　美味しくって「今日は美味しいものばっかりだねぇ♪」
とほくほくしていたら　大事件発生！
なんと　お姉ちゃんのお財布が無くなってしまいました！状況から考えると多分　スリ！！
阪急の中で　こういうこともあるんだとショックでした。

20120810
大好き
お姉ちゃんから、「長野から送られてきたよ」とたっくさん（写真は一部なのです）おすそ分けをいただきました。
今更だけど私は果物の中では　桃が一番好きです。
たっくさんの　桃に「幸せ～」と　ほくほくしているのです。
「白桃」と「桜桃」の2種類があって
「桜桃の方が傷みやすいから　先に食べてね」
と言われたのに、今日食べたのは　白桃でした。剥いてから　白桃だと気づいた私なのでした。

20120804
さすが！
今日は久しぶりに大学の友達2人とランチ。
「福新楼」に行きました。
前回行った時より　さらに細かい心配りに　すごく嬉しかったです。
その後　「キルフェボン」でお茶。以前から　気になっていた福岡限定　の　『カクレモモジリのタルト』　を食べてみました。
さすが　キルフェボン！
と言いたくなるくらい　すっごく美味しかったです。
実に私好みでした。期間限定らしいから　もう一回食べに行かなきゃっ！
3人が揃うのは　かなり久しぶりだったので（1年ぶりくらいかな）2件のお店をはしごしながらそれぞれの近況を話しました。
私の事情で　少々落ち着かない部分もあったけど楽しいひとときでした。
またの機会を楽しみにしてるよぉ～

20120803
花火
昨日は　大濠の花火大会だったので行ってきました。
台風が接近中ということで
「あるのかなぁ？」
と　ちょっと心配だったけどまったく問題ない感じで　実施されてました。
風が強かったのでかえって涼しくて　花火見物には快適でした。いいお天気だったせいか　見物客は例年より多い感じでした。
やっぱり　花火の写真撮るのって難しい～

20120816
お盆
お盆だったので昨日まで帰省していました。
その時驚いたこと２つ。
ひとつは以前勤めていた会社の前を通ったとき「健保会館」と「厚生会館」が無くなっていたこと。ちょっと前に　見たときは　まだ確かにあったのに！
更地にされ駐車場になっているのを見るとなんだか寂しい感じがしました。
私が利用してた時も　十分古かったけど、そこで　お料理をしたり（調理部在籍してました）お花を生けたり（華道部にも在籍していました）歓迎会が開かれたり、劇の稽古をしたり、早朝野球の後　朝食を食べたりしたなぁ　と色々思い出しちゃいました。
それと　もうひとつは急遽　同窓会に出席したこと。
お盆の少し前から　２つのルートで「小学校の同窓会があるという噂があるよ」と聞いてはいたのです。
でも情報があいまいだし私自身も行けるかどうかわからなかったので
「本当にあるのかなぁ？」
と疑心暗鬼でした。第一　小学校の同窓会って　今まで一度も開かれたことがないのに。
すると　開催日の2日前、時間と場所の連絡があり顔を出してみることにしたのです。
正式な（きちんと全員を対象にリサーチして連絡を取った形の）同窓会ではなかったので全部で二十数人くらいの参加だったけど実に楽しかったです。
私の小学校は基本的に皆　同じ中学校に進むのだけど中学校を卒業してから一度も会ったことのない人も何人も来ていて　しかも　その変わり様に　びっくりでした。
名前を聞いても
「えっ！？本当に！？」
と思う人もいました。
全体的に男の子は一回り以上太っている人が多く女の子は逆に痩せた人が多かったのが不思議。
今では　きっと呼ばれることがないだろう当時のあだ名
「きーちゃん」「ぐっちゃー」「まるかつ」「きょみ」「よーへい」「むね」「ちぇる」「きつねっこ」
などなど　で　お互いを呼び合ってそれはそれは懐かしさでいっぱいになりました。
そうそう　私は　皆から口を揃えて
「全然変わっていない」
と言われて嬉しいような悲しいような・・・
私は長い時間参加できなかったので皆と　ゆっくり話すことができなかったけどまたの機会があれば　是非また参加して色々と話したいなぁ～
もっと　計画的に企画すればもっとたくさんの同級生と連絡が取れ参加できる人も多かっただろうにと　残念でした。

20120811
懐かしい味
本当に久しぶりに「赤い風船」でケーキを買いました。（それだけ　北天神の方には行かないってことだねぇ）
特にチーズケーキを食べたのは　ものすごく久しぶりです。大学時代は　よく食べていました。多分その時以来に食べたんじゃないかなぁ
大学時代を思い出す味でした♪

20120830
しばらく会えない
今日は　まゆみちゃんと博多駅で待ち合わせて久しぶりに「ディンタイフォン」でランチ。
やっぱり　ここの小籠包は美味しいです。
まゆみちゃんは　数日後にまた東京に引っ越すので、これからはしばらく会えなくなってしまいます。
私が東京に住んでいた時そしてまゆみちゃんが　こっちに帰ってから今までかなり　頻繁に会っていたのでしばらく会えないのは　寂しい限り。
でも　新たな旅立ちなので（多分）頑張って欲しいなぁ～と思っているのです。
次に会うのは年末かな？

20120807
どうするのだろう？
今日　近くの最近できたコーヒーショップでお茶をしていたら突然雨が降ってきた。にわか雨だったので　そんなに長い時間ではなかったけど、お布団をベランダに干してきた私は　焦りました。
幸い降り込まなかったみたいで帰って確認したらお布団は濡れていなかったのでほっとしました。
でも　そのときに友達と話していたのだけどもし　こういう時に　お布団がずぶぬれになっていたらどうすればよいのだろう？って。
洗濯物なら　もう一度洗えばいいかなぁと思うけど敷布団の場合は家で洗うのって難しいよねぇって話になりました。
さらに話は進んで友達が「子供がお布団におねしょしたら　どうするんだろう？」と聞いてきて私も「う～ん　どうするべき？！」と悩んじゃいました。
友達は汚れたところに　熱湯をかけて干すんじゃない？って言っていたけど
「もしかして　何もせずに　そのまま　干すだけかも」
という話にもなり2人も回答がわからず
う～ん
と　うなってしまいました。
世の中の人たちは
お布団がいろんな理由でずぶぬれになったとき　どうしているのでしょう？

20120801
やりきった
今日のおやつは　家族が作ってくれた　ティラミス。
実は　ティラミスを作るのは２回目。
前回作ったときは、本人が納得いかなかったらしく、今回再チャレンジ。今度は、メレンゲの堅さをちょっと堅くしたり、お砂糖を少し控えめにしたりと更に　工夫をしたらしいです。
私は　前回も今回も　とっても美味しいと思ったけどね。
今回は　本人も納得のできばえだったらしく
「これで　ティラミスは　『やりきった』感じ。」
と言ってました。
自分のものにしたんだって～
また作ってね～ご馳走様でした♪

20120822
また行っちゃった
今日のランチは友達とくうてんの「いちにいさん」。
初めて入ったけど、しゃぶしゃぶ以外のメニューがあってほっとしました。（しゃぶしゃぶは　苦手な私でした）
その後、友達2人とも「行ったことないから　ずっと行ってみたかった」と言うので「キャンベル・アーリー」でお茶しました。
結局また　このお店に行っちゃった♪
皆　そろって　季節限定「桃のパンケーキ」を注文。皆　そろって
「どうして　こんなに　美味しい桃がでてくるんだろうねぇ～」
と　幸せな気分になりました。
美味しかった～楽しかった～
そうそう　最後に　友達が「誕生日にバルーンを買いたい」というのでハンズに行ったら無料でヘリウムガスを入れてくれるというのです。
「えっ！？無料！？」
と　サービスのよさに驚き　早速2人とも　おっきなバルーンを買いおっきく膨らんだバルーンを手に持ち地下鉄で帰って行きました。

20120817
よかった
少し前から気になっていた「ハングリーヘブン」というハンバーガー屋さんに行ってきました。
「バーガーズ」という気に入っていたハンバーガー屋さんが少し前に閉店したので
「福岡には美味しいハンバーガー屋さんが　なくなっちゃったなぁ」と残念に思っていたのです。
そしたら、テレビでこのお店の存在を知り、行ってみたいと思っていたのです。意外にもよく知っている場所にあってびっくりでした。
ハンバーガーの味も美味しくて大満足でした♪
いろんな種類のハンバーガーがあったのでまた行っていろいろ試してみないとな　と思っているのでした。

20120824
素敵な個室
今日は親族揃って「茅の舎」でランチ。
初めて個室をとったのだけど横にお風呂とトイレがついていてびっくりでした。（お風呂は水が打たせ湯のように流れていました）
まるで　旅館みたい～
相変わらず　素敵なおもてなしと美味しい料理に大満足でした♪

20120823
抹茶
今日のおやつは　週末泊まりに来た友達が持ってきた「アルデュール」のマカロン。
友達が買ったのは　天神だったらしい。美味しかったので、実家へのお土産にもしたいということで一緒に博多駅に行ったけど博多駅のお店では　取り扱ってないらしいです。
友達はちょっとがっかりしていました。
美味しいから　お土産向きなんだよね、確かに。

20120818
久しぶり
今日は　というか　今日から　ほんのちょっと仕事復帰。
しかも　古巣です。でも新しい教室なので　どきどきでした。
帰りに　ゲリラ雷雨に遭遇。バス停から家まで歩いただけでびしょぬれになりました。
その後も　雷すごかった～近くで落ちたような音でした！（初めて聞くような音だったのです）

20120821
展示
今日は歓送迎会がありました。
そのお店の入り口は行ってすぐにこういうものが展示？されていました。
水槽が置いてあるお店は　たくさんあると思うけど露骨に値段が書いてあるのは初めて見ました。
複雑な感じ。

20120828
大阪旅行
週末　大阪に行ってきました。
大阪に行くのは実に久しぶりです。まだ東京に住んでいる時の出張以来だから7年ぶりくらいになるんじゃないかなぁ？大阪ではこ～んなところに行きました↓
福岡では780円で売られていた「かたくち鰯」がいっぱい！海遊館です。
日清のラーメン記念館では「オリジナルのカップラーメン作り」をしました。本当は「オリジナルのチキンラーメン」を作りたかったけど年齢制限にひっかかる人がいるので駄目でした。でも　カップラーメン作りも楽しかったです！
蛸や蟹だけじゃなくってこういうのもあったんだねぇ～
例のようにハプニング続出だったけど久しぶりの友達にも会えて楽しかったです。
色々お世話になりました。ありがとう～

20120829
大阪で
大阪で色々食べました。
「北極星」のオムライス「自由軒」のカレー
「桃太郎」のお好み焼き
「カフェ＆ブックス ビブリオテーク」のパンケーキ
「つるとんたん」のうどん
「サンタアンジェロ」のピザとパスタ
などなど・・・
どれも美味しくて大満足でした♪

20120808
こんなところに
今日のランチは「ラテッラ」にお姉ちゃんと一緒に行きました。
このお店に行くのは　2回目だけど「こんな住宅街にこんなお店が！？」と　びっくりな感じのお店で味も美味しくスタッフに方々の心遣いが実によいお店です。
今日食べたお料理も2種類ともすっごく美味しくて大満足♪
私の今の状況では
美味しいイタリアンのお店に行ける機会は少ないので（入れてもらえないお店も多い）こういうお店は　とても有難いし嬉しい限りです。
また　是非行こうね～と話ながら帰りました。
あっ、帰ろうとしたらものすごいゲリラ雷雨にびっくりでした。お店の人が傘を貸してくれてありがたかったです。
ご馳走様でした～

20120901
東京土産
今日のおやつは　家族の東京出張のお土産
「ねんりん家」のバームクーヘン。
私はもともとあんまりバームクーヘンが好きではなかったのでこのバームクーヘンも銀座などの行列を見て
「なんで　並んでるんだろうねぇ」
と思っていました。
でも遅まきながら　数年前からバームクーヘンの美味しさに気が付き食べるようになったのです。
ということでこのバームクーヘンは私がリクエストしたのです。
マウントバームの方はあんまり好みではなかったけどストレートバームの方は　とっても美味しかったです♪
ちなみに　もうひとつは　「舟和」の芋羊羹。
これは相変わらず　外れない美味しさです。
ご馳走様でした～

20120710
博多の夏
週末は　前から気になっていた「ペンギン厨房」というお店に行きました。
ボリュームのある美味しい料理に大満足でした♪
福岡は　こういう「洋食屋さん」が意外と少ないので見つけると嬉しくなります。もっと我が家の近くにあればいいのになぁ～
折角博多駅の近くに来たからということでその後、博多駅に行きました。
飾り山ができていて多くの人がシャッターを押してました。
博多の夏がやってきたって感じです！

20120731
最近多い
週末　天神に行ったので「オクタホテル」でお茶しました。
最近　天神でお茶するときはここを利用することが多いなぁ。
今回はスフレじゃなくってフレンチトーストにしました。
美味しかったです～
暑いせいか　天神は地下にもぐっている人が多い感じでした。

20120726
大暑
今日は大暑らしいですね。
確かにすごく暑い！！
週末　東京から　こういう日に嬉しい贈り物が届きました。
しかも「千疋屋」っ！！！
嬉しすぎます～
開けてみれば、マンゴーとメロンのシャーベット～こんな　たくさん入っているのがあるんですねぇびっくりでした。
小躍りする感じです。
早速いただいてみました。もちろん　マンゴーから。
濃厚なのに甘すぎない上品な味に
「さすが　千疋屋ねぇ～」
と　うっとりでした。
美味しすぎる～
本当に　ありがとうございました！
しばらく楽しめるのがまた　嬉しいです♪

20120713
すばやい～
昨日　テレビを見ていたら　別府特集をしていた。
ちょうど　お姉ちゃんが別府に泊まりに行っていたので
「今　テレビで　別府が紹介されているよ！」
とメールを出すと　すぐに返事が来た。
「え～！そのチャンネルは　こっちでは大分ローカルの情報番組があってて、今は　福岡特集だよ～」
と　まさかの入れ違い！
だから　すぐ
「今　こんなお店が紹介されているよ」
とリアルタイムでメールで　私がご紹介。
すると　夕方　我が家に
「お土産だよ～」
と　早速　朝の番組で紹介されていたお店の商品を買ってきてくれました。
あまりにすばやい行動に　ただただびっくりでした。私がメールして数時間後に買いに行ってくれたみたい。（でも　テレビを見て来た方は　お姉ちゃんが2番目だったらしい。大分で放送されていないのに　すごすぎる！）
と言うことで、今日のおやつは別府「不老軒」の　わらびカフェと　かるかん。
このお店は、創業百年もの老舗なんだって。
かるかんは　ミヤコ蝶々さんが　大のお気に入りでお亡くなりになったとき、お葬式に供えるためわざわざ飛行機で買いに来た方がいらっしゃったんだって。
確かに　すごく美味しかったです～ありがとう～ご馳走様でした♪

20120712
息抜き
昨日は友達に誘われて、グリーンコープ主催のお料理教室に行ってきました。
お料理教室に行くのは　実に久しぶり。最後に行ったのは、OL時代の「調理部」の時かなぁ？と考えていたら新宿で某お料理教室の「お試しレッスン」に行ったのが最後だったと思い出しました。
今回の教室のキッチンが　調理部の時のキッチンと似ていて懐かしかったです。（学校の調理室みたいとも言えるかな）
とにもかくにもわいわいと　友達と一緒にお料理をするのはいい　息抜きになりました。楽しかったです～
今回のメニューはこんな感じ。
きゅうりとセロリのサラダ石焼ビビンバ鶏肉のキッシュ豚肉のトマト煮込みかぼちゃのプリン
どれもすごく美味しかったです♪

20120714
豪雨
今日は午前中　用事があって出かけたのだけどすごい雨でした～
熊本や大分ほどではないだろうけど雷は鳴るしタクシーはなかなかつかまらないしで傘をさしていても結構濡れちゃいました。
明日は雨　あがるといいなぁ～

20120703
本当に？！
今朝　お母さんから電話がかかってきて
「今日から　計画停電始まるね！」
と　聞いてびっくり。
えっ？本当に？！
「九電から　お知らせきとうよ」
と言われ　慌てて見ると確かに　今日から　計画停電のお知らせが！
新聞やテレビでは　どこか他人事に思っていたからびっくりでした。
そのお知らせによると今日の予定は　私の家は
16時半～19時
え～！そんな夜ご飯の準備時間じゃない！慌てて午後から　下準備を始めました。
本当に　今日この後　停電になるのでしょうか？どきどきしている私でした。
後、30分きっちゃった～

20120704
計画停電
昨日　計画停電はありませんでした。
よくよく調べてみると停電があるときは　前日の18時に発表するらしいです。
でも昨日はあまりに暑くて　ついに今年初の　クーラーを入れてしましました。
早い？遅い？他の家庭はどうなのでしょうか？？？
ちなみに週末　奇跡的に晴れた時に久しぶりに「カレント」でランチ。
最近できた東京出身の友人が
「またカレントに行っちゃった。これで3度目」
と行っていたので　私も久しぶりに行きたくなったのです。
そう思う人は多かったのか、糸島なのにランチタイム　並んでいました。
私が帰りに
「確かに　あのお店はロケーションもいいし美味しいけど　レンタカー借りて何度も行くってよっぽど気にいったんだねぇ」
と家族に話したら
「東京だと　40分くらいでああいう場所には行けないからねぇ～。」
と　言っていてなんだか　納得でした。
パラセーリングがわかるかな？
ちなみにこの日の夕方　土砂降りになりました。

20120707
大きい
先週末　いつも買いに行く　産地直送のお店で見つけた「万願寺唐辛子」
昨年、初めて食べてみて美味しかったので
「今年も　出てきたねぇ～。早速　買おう！」
としたら、
すっごく大きいのを発見。
他の野菜と比べると　大きいのがよくわかるでしょう！？
しかも　最近よく買う「満点農場」のもの。（この農家さんは有機栽培なのです）
「ベーコンで巻いて焼いて食べるとおいしいです」
と書いてあったので　早速　そうやって食べてみました。
夏を感じるおいしさでした♪

20120721
豆苗
先日　テレビで紹介されていた「豆苗」がスーパーで売られていたので試しに買ってみました。
早速　その日の夜炒めて食べました。癖がなくっておいしかったです。
テレビでは、「食べた後水につけておけば　また生えてくる」と　言っていたので早速　実践！
確かに　生えてきました～2週間強で　こんな感じ。
テレビでは　3度目もいける！と言っていたけど3度目はだめでした。

20120731
グリーンカーテン
家から一番近い公民館の横を通ると公民館のグリーンカーテンにゴーヤーができているのを　発見！！
わかるかなぁ？
まだ　ちっちゃいけど他にも３個ほど　実をつけていました。
週末　いつも行く　産直のスーパーでゴーヤーを　90円で買った私。
そっかぁグリーンカーテンって　本当に食べられるものもできるのねぇと再認識しました。ゴーヤーなら　カラスが狙わない？！来年こそ　やってみようかなぁ

20120728
暑い暑い
今日もすごく暑かったです。
だからという訳ではないけど冷房のよくきいた「梅の花」でランチ。
とってもにぎやかなランチ会になりました。当日予約だと　お手ごろな価格の料理でもOKなのを今回初めて知りました。時々　無性に　ここの「湯葉揚げ」と「生麩田楽」が食べたくなる私。相変わらず　美味しかったです～
その後、久しぶりに「伊藤」でお茶しました。
２年ぶりくらいに行けたので嬉しかったです！私にとっては　このお店は　大学時代の思い出と重なるお店なのでなんとなく思い入れがあるのです。
しかも　今回　お店の人がまた　すごくよくしてくれました。ありがとうございました！
今度は　久しぶりに　ホットサンド食べたいな～

20120707
毎回
今日のおやつは　「ＦＲＡＵ」のケーキ。
以前　大丸に出店していたのに今は　なくなってしまったので以前ほど　ちょいちょい買えなくなってしまいました。
と言うわけで、久しぶり。
毎回　食べるたびに思うのです。
「あ～　ここのケーキは　やっぱり美味しい♪」

20120720
オレンジと白
今日のおやつはお姉ちゃんからのおすそ分け「ＡＲＤＥＵＲ」のマカロン。
三越とかで売っているオレンジのパッケージのマカロンは何度か食べたことがあるけど阪急で売っている　白のパッケージのマカロンは食べたことがなくって（意味わかる？）
ずっと気になっていたので嬉しい　おすそ分けです。
なんだか　こっちの方が　手が込んでいるような気がするのは
気のせい？！
美味しかったです～
ありがとう！

20120717
カブトムシ
週末　帰省をしたので毎年恒例になりつつある「桃を買いに」行きました。
今回は　新田原に。
前も買ったことのあるご夫婦のお店だけど接客役のおばちゃんがものすごくおしゃべりが上手で巧みに試食の桃を何度も食べらせてくれるのです。
すっかり話し込んでいると寡黙なご主人が珍しく奥かやってきて
「あげるよ」
とくれたのが　こちら↓
「え～！！カブトムシ！！」
「どこにいたんですか？」
と聞くと
「その辺」
だって。
早速　帰りに　カブトムシ飼育セットを買ったのでした。今日の　カブトムシのご飯は当然　桃　です。

20120724
フラウ違い
先日　お姉ちゃんが
「天神のひよこの跡地に　みほちゃんの好きなフラウができてるよ」
と言っていたので　週末天神に行った時に　見に行ってみると確かに　おしゃれな外観のお店ができていました。
名前も確かに　フラウだけど「Frau Atsuko Kayashina」って書いてある。
それで　お店の前にいた人に（オープンしてすぐらしくスタッフの人がたくさんいたのです）「このお店は　もともと　どちらにあるお店なんですか？」
と聞いたら
「ひよこでございます」
って言われてびっくり！
確かに　ここは　元々ひよこ　だったもんねぇと納得。
それにしても　従来のひよこのお店とは全然違う～最近の　ケーキ屋さんみたい。
お店の人が言うにはこういう形態のひよこのお店の一号店らしいです。
ということで　早速２階の喫茶室で　お茶することにしました。
以前のお店の時はたまに　ぜんざいを食べていた私でしたが
今度のこのお店は　メニューにぜんざいはなく
・・・というか　バームクーへンを食べさせてくれる喫茶室でした！
今回私は　フレンチトースト風のバームクーへンにしました。
こういうバームクーへンは　初めてですごく美味しかったです。意外と　天神でお茶する時　お店に迷うから
こういうお店が新しくできて　嬉しいです～
また行こうっと♪

20120910
油断大敵
結局　先週の風邪は　その後　熱が出てしまい今はもう　熱が下がったけどまだ　鼻がちょっとぐずぐずしている私です。
でも　気分は悪くないので今日は　「救急救命講座」に行ってきました。
初めて、心臓マッサージをしました。人形相手だけど。
予想以上に力のいることで　驚きました。話もおもしろくすごくわかりやすい講習だったけど
「こういうことをする機会がない方がいいな」
って思っちゃいました。いざという時に　自分が冷静に処置をできるか甚だ不安だなぁ

20120914
そろそろ終わり
家族の東京出張のお土産「千疋屋」のマンゴープリンと杏仁豆腐。
そろそろ　マンゴーの季節も終わりだなぁと　寂しく思っている私です。さすが　千疋屋さん！ボリュームがあって美味しかったです。ご馳走様でした♪

20120922
緊張した～
今日は仕事で久しぶりに「体験会」をしました。
今までで　一番「きっちりとしたスケジュール」での体験会に緊張しました。
疲れた～

20120927
これまた
今日のおやつは家族の東京出張のお土産その２「蜂の家」の栗蒸し羊羹とクローネ。
これまた　時々食べたくなるお菓子。
前回　家族が発掘してくれた「クローネ」もとても美味しい♪我が家の定番になった感じかな。
ご馳走様でした～

20120913
焼きたて
昨日　友達5組と　「星乃珈琲店」に行きました。
スフレケーキ目当てです♪
スフレケーキは一番シンプルなタイプでもダブルとシングルがありました。
私はシングルにしたけど焼きたてのスフレケーキがでてくるので美味しかったです。
私は今回2回目だけど以前と違って昨日は　赤ちゃん連れが　ぱっと店内を見渡しただけでも7組（17人以上！）もいてびっくり！ベビーコーナーとかがあるわけでもない普通の喫茶店なのに・・・です。なぜ？！
これだけ　赤ちゃんがたくさん来ていると店内中　にぎやかで、それがまた過ごしやすくてのんびりできました♪

20120915
念願の
今日のおやつは　家族の大阪出張のお土産
「カヌレ堂 カヌレ ドゥ ジャポン」のカヌレ。
ワカメちゃんおすすめのカヌレ。
実は大阪旅行の際に買ったのだけどどこかで失くしてしまったのです。
それで　がっくりしている私を見てお土産に買ってきてくれたのです。
ワカメちゃんの話通りひとつひとつは小さいのに　しっかりとしていて実においしいカヌレでした！
しっかりとした生地にいろんな味がついていてすっごく美味しい。感激しました～
ありがとう～ご馳走様でした♪

20120903
大阪お菓子
今日の　というか　ここ数日のおやつ。
大阪から色々買って帰ったので「今日は　どれにしようかなぁ～」と毎日楽しんでいます。
「シーキューブ」の「焼きティラミス」
「ル・ピノー」の「あかんポテト」
そして　ワカメちゃんから　いただいた「五感」の「ええもんちぃ」
どれも　外れなく　とっても美味しかったです～ええもんちぃは　黒豆がなんとも美味しいのです♪
本当に色々ありがとう！
折角案内してくれた　カヌレが食べれなくて　涙涙・・・

20120926
人気なかったのかなぁ？
家族の東京出張土産の「トップス」のチョコレートケーキ。
たま～に食べたくなるんだけど今は福岡では売っていないから出張土産にリクエストしました。
福岡では　売らなくなっちゃったってことは人気なかったのかなぁ？ちなみに　私はトップスのカレーも結構好きなんだけどなぁ。
とっても久しぶりに食べたけど相変わらず美味しかったです～ご馳走様でした♪

20120906
ずるずる
どうも　風邪をひいたようで今日一日くしゃみがひどく鼻がずっとムズムズするので涙目です。
まずい～明日以降これ以上ひどくならないといいなと願って今日は寝ます。
おやすみなさい～

20120905
なんだか
ばたばたしているうちに1日が終わっている今日この頃。なかなか　ゆっくり更新できない感じです。反省反省。

20121001
不思議
昨日　大学のミニ同窓会がありました。
大学を卒業して初めて会う人もいてすっごく懐かしく楽しいひとときでした。
不思議だったのが皆　あんまり変わっていないこと。
お盆に開催された小学校時代のミニ同窓会の時と違って特別太った人とか年齢以上に老けて見える人なんかが1人もいないのです。
「今年こそ会おうね」と言っていた友達とも10年ぶりくらいに会えたのですごく嬉しかったです♪

20120926
食べちゃった
大阪に行った時に作った「オリジナルカップヌードル」。賞味期限がきちゃったので食べちゃいました。
食べるときに　よくよく蓋を見てみると市販のとは違っていることに気がつきました。
具材を自分で選んだだけあって好みに仕上がってました。
ちなみに右のは　家族が作った「海老ヌードル」
今度　条件がクリアできるようになったら「オリジナルチキンラーメン」を作りに行きたいなぁ～

20120911
定番
金曜日テレビを見ていたら週末久留米で「日本一焼き鳥フェスタ」があるというのです。
しばらく焼き鳥を食べに行っていない私は俄然食べたくなっちゃいました。
一緒にテレビを見ていたお姉ちゃんもそう思ったようで早速週末　行ってきました！
午前中降っていた雨も止んでよかったです。
思ったほど出店数は多くなかったし「日本一」と言う割りにお店は九州のお店ばっかりだったけど久しぶりに美味しい焼き鳥を食べれて満足です♪
どこのお店も　煙がすごかったけど中でもこのお店は↓お店の人も完全防備！
ゴーグルつけて焼いています。
こういうセットで売られていました。
ちなみに　福岡で「焼き鳥」の定番は「豚バラ」
もちろん「四つ身」だとか「とり皮」だとかも好まれているけど福岡県人は　大抵の人が
「焼き鳥といえば　豚バラよねぇ～」
と言うんですよ。

20120919
う～ん
週末　私が突然　発熱。今日　家族が突然　発熱。どちらも　３７度台の微熱だけど。
う～ん　風邪？！原因がよくわからない。
私は今日はなんともないのです。前回は　鼻がぐじゅぐじゅだったから明らかに風邪だったんだけどな今回はなんとも不思議。１日半だけ熱が出ただけ　ってどういうことだろう？

20120929
薄暗い
今日のランチは、久しぶりに「ジェイカフェ」
と言っても　西新のお店は初めて。このお店にも大仏様がいました。
相変わらず　薄暗い店内でした。私は　もっと明るいお店の方がいいけど半個室のようなところを使わせてもらってしかも床がクッションのようになっていたのでよかったです。
暗いお店で撮ったのでいまいちの写真です。

20120921
人によって
昨日は久しぶりに「達」でランチ。
やっぱりここのお料理は美味しい～
でもお店の人の対応が微妙でした。どの方も　前からいるスタッフの人だけど赤ちゃんに優しい人と　厳しい人と　いて。
まあ　仕方のないことなのだろうけどね。
また食べに行っていいものかどうか　悩んでしまうなぁ

20120321
リフレッシュ
東京から素敵なプレゼントが届きました！
指定の日に届かず　やきもきしたメールが来た後に。私が勝手に「食べ物」だと勘違いしたのでさらにがっかりされたようですがご安心を！
とっても気に入りました！！！
有機農法のハーブティーセットでした。
３種類のハーブティがポットと供に添えられていてとっても　素敵
友人が来たので　早速いただきました。
私よりも　少しハーブに詳しいお姉ちゃんが
「確か　このハーブは　花粉症にいいって聞いたことがあるよ」
と言ったので花粉症の友達は　２重に喜んでました。
今回飲んだのはすっきりさわやかで　飲みやすいお茶でした。予想以上に　私は好きな香りと味でした。
他の２種類も楽しみです～
ありがとうございました！！

20120316
皆さん詳しいのね
今日はまた整形外科に行きました。
ちょっと出遅れたので着いたのは午前の診療受付時間ぎりぎり。
すると　今までで一番のすごい人でした！例のように待合室には座れないので通路（と言っても通路にも２０客以上はいすが置いてある）で待つことに。
ちなみに　若い男の子は床に直接座り込んでいる人もいて　びっくりでした。
すると、周りの方々の話がいろいろ聞こえてきておもしろかったです。
なんと言っても　多分　もともとは知り合いではない方々がこの病院で顔見知りになっている感じの会話。
例えば
「あら～（名前は出ない）久しぶりやねぇ～。しばらく来おっしゃれんやったやろ？」
「そうたい。２ヶ月ぶりくらいと」
「今日は何時に来たと？」
「それが　１０時ちょっと前くらいったい」（この時点で１１時半）
「かぁ～　そりゃ一番だめな時間ったい。ほら　会社の人とか新患さんとかが入るけん一番　待たないかんと」
とか
「・・・やけん　心配とよ」
「そうたい。先生は　もう３０年くらい　一人で頑張りやろうが。最近こそ　息子さんと娘さんが手伝いようけんちょっとは　よかろうけど千代田生命ビルの時からずぅ～と　働き詰めたい」
「前に倒れたこと　あったろう？あれも　ちゃんとお昼ご飯食べる時間もないけん　たい。栄養失調よ。」
「この患者の数をさばくとやけん　仕方ないばってんそれでも先生には　ちゃんと休んでもらわな」
「でも　先生はすごか！言ったこと　全部覚えとうとよ！」
「そうそう　前に話したこと『この前　こう言おんしゃったけど　どうなったね？』って聞くとよ。こっちが忘れとうくさ。」
等など
びっくりするくらい　皆さん　病院や先生のことに詳しいのです。
横で私は　こっそり「へぇ～　そうなんだぁ」と思うばかり。
確かに　ここの先生は　とてもいい先生で初めて行った時も　私に向かって
「大変でしょうが、頑張りましょう～！」
と握りこぶしを上げながら言ってくれたのです。
この病院　患者さんが多い理由がわかるなぁ。院長先生だけでなく　他の先生（娘さんと息子さん）や看護師さんも皆　感じがよいのです。
今日も　とてもよくしてもらいました。
気分良く　病院を後にしたので久しぶりに「アフタヌーンティ」でランチをして帰りました。
緑茶のティラミス美味しかったです～♪

20120305
大作
めずらしく「今日の夜ご飯」のご紹介。
今日の夜ご飯は　家族が作った「五目あんかけ焼きそば」でした。昨日、テレビで「チューボーですよ！」を見ていて「美味しそう～」と言っていたら　作ってくれました。ちょっと自分なりのアレンジを加えたみたいだけどこんな感じで立派な出来上がりでした。
とっても美味しかったです～ご馳走様でした♪

20120304
やっと
今日のランチは「紀文」の　山かけ鉄火丼。
このお店は　大学時代から
「まぐろが美味しい」
と聞いていて　一度行ってみたいと思っていたのだけど日曜日が定休日という事もありなんとなく　行けずに何年も経っていたのです。
前は親不孝にあったのよねぇ。
やっと　行きました。
噂通りすっごく美味しかったです～
当たり前だけどメニューは　まぐろづくしでした。

20120309
これが楽しみ
今日も整形外科に行ったので帰りに「ご褒美ランチ」をしました♪我ながら　こじつけですが・・・
今日はお姉ちゃんが付いてきてくれたので一緒に　ランチ。
久しぶりに「パセット」に行きました。
じゃがいものニョッキは今の時期しか作らないらしいのだけどものすご～く美味しかったです。新じゃがだから作るんだって。えびの味がしっかりとついたソースが絶品でした。
いろいろラッキーなことが重なりこういうお店で久しぶりに　ゆっくりランチができたのですご～く嬉しかったです。やっぱり　ここのパスタは美味しいです！

20120322
理由はなんであれ
今日のおやつは　我が家に泊まりに来た友達がお土産に買ってきてくれた　おはぎとお姉ちゃんが買ってきてくれた「モロゾフ」のプリン。
友達曰く
「お彼岸だから♪」
お姉ちゃん曰く
「時々　無性にモロゾフのプリンが食べたくなるのよねぇ」
とのこと。
理由はなんであれほくほくした私でした。
ハーブティーと供にいただきました。
ご馳走様でした～

20120314
クリームぎっしり
今日のおやつは「八天堂」のクリームパン。
「パン」と言えど　ここのはクリームがいっぱいでパン生地の部分もシュークリームのシューみたいだからパンというよりお菓子♪
相変わらず　美味しかったです～

20120331
モニター継続中
「リバイタリフト ナイト コンセントレート エッセンス」のBlingのモニター報告2回目です。（3月12日の続き）
夜のお肌のゴールデンタイムに寝ていたのと同じ効果があると聞いて大喜びの製品です。
使って2週間ほどですが、段々効果がでてきたような気がします。というのも　私はもともと乾燥肌なのですが、ちょうど使い始めが「久しぶりの超乾燥状態」だったのです。
それが毎晩使っているうちに　みずみずしくなってきた感じがします。特に口周りに違いが出てきている感じです。夜　お風呂上りに化粧水の後　つけるので朝　起きたとき違いが出てきています。
友達からも「この前会った時より　潤ってるんじゃない？」って言われたので嬉しかったです～
サンプルを渡した友達も「冬のこの時期だから　はっきり違いがわかった」と言う人がいました。サンプルの量が少ないので「1回使っただけじゃあ　わからなかった」という人もいたけど。
他にも　友達の感想としては「目元のしわが薄くなった」とか「販売されている価格が安いから　もっと長く使いたかったから買う」とか「肌にハリが出た～」とか「授乳中で　夜　寝るに寝れないから　肌がぼろぼろな自分にご褒美をあげた感じだった」
なんていうのがありました。
私が配ったサンプルで友達が喜んでくれるのはなんとも嬉しい感じ♪（別に　メーカの回し者じゃないのにね）
ちなみに　もっと使いたいと言っていた友達にはこれを紹介しました。
「リバイタリフト 世界で一番売れているエイジングケア ブランドロレアル パリ
気になる美容液・お気に入りの美容液に投票して応募！340名にあたるプレゼントキャンペーン実施中！」
キャンペーン　リンク先URL：
http://269g.com/c.php?v=xabzyc
「リバイタリフト 特設ブログにて、モニターの使用レポートを公開中！」
また　化粧品のモニター当たるといいなぁ～

20120311
博多おっしょい
今日は　博多駅に行ったので念願のパンケーキ屋さん「キャンベルアーリー」で　パンケーキを食べれて大満足でした～
ずっと行きたいと思っていたのだけどいつも行列だったので諦めていたのです。今日こそは！と思って並びました。
パンケーキは　甘さ控えめでとっても美味しかったです～期間限定の　「あまおうパンケーキ」です。
お店の人は　とても親切で嬉しかったです。このお店　「TOKIO」の系列店なんだね。道理で　果物が美味しいはずです♪
その後、地下街を通ったのだけどそこで流れている曲がおもしろかったです。
音頭のような演歌のような曲で「博多おっしょい」という歌詞が耳に残る曲。福岡の案内のような曲で聞いているとついつい笑ってしまいました。
タイトルはわからなかったけどもしかしたら「これ」かなぁ？
もう一度最初から聞いてみたいなぁ。

20120313
届きました！
久しぶりに　Blingの化粧品モニターが届きました。
今回は、
「リバイタリフト 世界で一番売れているエイジングケア ブランド ロレアル パリ」の[リバイタリフト ナイト コンセントレート エッセンス]です！（長くてごめんなさい）要は美容液です！こういう使ったことのない化粧品が届くととても嬉しい私です。なかなか新しい化粧品を試してみる機会がないから。この美容液の説明を読むとますます嬉しくなる文句ありでした。だって「夜に集中的に使う」美容液とのこと。この美容液は「不十分な休息、睡眠や加齢による修復力の低下をバックアップし、その時間に寝ていない人でも、きっちり寝たときのようにエイジングケアができるように、と考えられている」らしいのです～年中　寝るのが遅い私だけど　特に今はさらに寝る時間が不規則でいわゆる成長ホルモンが分泌されるという「ゴールデンタイム」になかなかゆっくり寝れないのでこれは　すっごく嬉しい話！ありがたい話です～なんて画期的！早速使ってみました。ちなみに　商品はこんな感じ。
きれいな外見も気に入りました。香りもすごくよくって　私の好みでした。一日の終わりのお風呂上りに使うのに適したほっとする香りです～使用感は　想像より随分とさらっとしていて驚きました。エイジングケア用の美容液だから　勝手にべっとり（しっとり）しているんだろうと思っていたから。さらっとしているので、顔全体に楽につけれてすーとしみこむ感じでした。だから正直　保湿力がないのかなぁ？と思っていたのだけどこれまた予想以上にしっかりと保湿されていてびっくりでした。まだ使い始めて数日なのだけど今のところ　満足のいく使用感です♪今回は「友達おすそわけ用」がついているのも嬉しい～早速　今週会う予定の友達に配ろうと思っています。「リバイタリフト　ブログモニター実施中！」です。

20120303
確かに
先日　お母さんと大丸に行ったらデパ地下のお菓子コーナーでいくつかお店の入れ替えがあってました。
「きなこーや」と言うお店があったので覗いてみると
お店の人が「きなこに自信があるから　こういう店名なんですよ」
と言ってました。
早速いくつか買ってみました。わらび餅入りのロールケーキにきな粉をかけて食べるのだけどこれが実に美味しかったです～確かに　名前に付けるだけはあるかな。
ちなみに　私たちが来るちょっと前に「おすぎさんが来て　食べていったんですよ～（試食）」と言ってました。彼（？）は　抹茶のパウンドケーキが気に入ったらしいです。
美味しかった～♪熊本のお店らしいけど　次回は　私もパウンドケーキ買おうかなぁ

20120306
思わぬ展開
週末　久しぶりに唐津に行きました。
用事が午後からだったので唐津でお昼ご飯を食べようと事前に話してはいたのだけどどこで食べるかは　まったく考えてなかったです。
ぼんやり　久しぶりに「蜂」かなぁ　と思っていたけどまだ12時前なのに　前を通ると待ちが出てました。
それで　そのまま　通りすぎ　202添いのお店のどれかに入ろうと話していたら目についたお店が「佐賀牛　なかむら」でした。
なんとなく雰囲気のいいお店だったので　入ってみたのだけど入ってみて「鉄板焼き屋さん」だとわかり焦りました。何せ　カウンター席には　着けないお坊ちゃまがいるので。
お店の人に「大丈夫ですか？」と聞いたら
「大丈夫」と言うようなことを言われたのでとりあえず　ここで食事することにしました。
すると　半分個室のようなところに通されました。（子供用のいすも　一応用意してくれました）
鉄板焼きは　ほぼ半年ぶりなので思わぬ展開に　すっかり嬉しくなった私でした～（まさか　坊っちゃんつきでこういうお店にこれると思ってなかった～）
やっぱり　目の前で焼いてくれるのはすっごく嬉しいです～
サービスしてくれる人は　とても感じがよく
「いつもより　炎を大きくしてみました♪」
と言ってました。どうでしょう？　↓
たま～に　唐津には来るけどこのお店があること　気がつかなかったなぁと思っていたらまだできて3年目なんだって。
牧場が経営しているお店だけあってお肉がとっても美味しく　なおかつ福岡で食べるよりも　かなりお安い～しかも　お店の人が　とても感じがよかったので
「次回は　このお店に食べに来るだけの為に唐津に来ても　価値あるね～」
と話しながら帰りました。満足　満足

20120330
もうすぐ
昨日は　最近できた友達と岩田屋の「ハルキ」でランチ。
久しぶりに行ったけど以前は
「一人でランチしやすいお店でいいなぁ」
と思っていたけど今回は　以前とは違った視点で
「ここ　いいなー」
と思いました。
帰りにバスから　平和台を何気なく眺めていたら桜のつぼみが膨らんでいるのがはっきりわかって　嬉しくなっちゃいました。
慌てて写真撮ったけど　写真だとわかりにくいなぁ。
前日の大濠公園は　「まだまだ」って感じだったのにお隣の平和台だと　「もうすぐ」って感じなのが不思議でした。

20120401
だって
今日は　友達と「博多駅でお茶しよう」ということになったので
またまた「キャンベル・アーリー 」に行っちゃいました。
しかも　また同じ　季節限定「あまおうのパンケーキ」を頼んじゃいました。
だって　前食べて　美味しかったし季節限定だから　また食べたかったのです～
今回も　とっても美味しくて満足♪
そうそう　今日になって　あちこちの桜が咲き始め
すっごくきれいでした。
嬉しくなってきた～

20120326
相変わらず
昨日は　久しぶりに天神に行ったので（日数的には　そう久しぶりでもないのだけど先週　行く予定が行けなくなっていろんな人に「○○に行きたい！」と話したので　随分行っていない気分になっていた私）
ＩＭＳの「オクタホテルカフェ」でお茶しました。相変わらず「あったかいデザート好き」の私は悩みに悩んで　スフレケーキを注文。
やっぱりできたてのスフレケーキは美味しいです～

20120317
うーん
今日は　最近できた友達と2人（＋3人）と供に「カサーレ」でランチ。
１年半ぶりくらいで実に久しぶり～事前に了解をとって予約をして行ったのだけど予約してよかった～食事中　何人も「満席です」と断られてました。
前と　ランチメニューがちょっと変わっていたけど相変わらず　味は　絶品でした。
ほんと　ここのお料理は美味しいです～
他の２人は初めてだったので
「おいしい　おいしい」
と感激してました。
私も大満足でした。
でも途中から少し騒がしくなってしまったのでお店を出る時に
「今日は　うるさくなってしまって申し訳ありません」
と謝ったのだけどお店の人（奥さん）は　迷惑そうな顔でした。（何も言いはしなかったけど）
お気に入りのお店なんだけどしばらくは　行けないなぁ・・・

20120319
何年ぶり？
昨日　実家に帰り　友達の家に行きました。先日ご不幸があったので仮住まいの家です。
心配していたけど　友達は前向きに元気でほっとしました。
小・中学校時代の友人で中学時代　交換日記をしていた６人のうち４人が揃ったのは実に久しぶりでした。友達のご両親の話から小学校時代の話になり
「あの時　あの家で　かくれんぼをしたね」
なんて　些細なことをお互い覚えていたりして懐かしかったです。
今は　それぞれが　それぞれの場所で忙しくしていて　なかなか会うチャンスはないけれどまたいつか　今度はこういうきっかけではない状態で集まって　ゆっくり話したいなぁと思ったのでした。

20120308
そういう気分
「チョコレートのケーキが食べたいなぁ」と思ったときに選ぶと満足するのは「セルジュ アレクサンドル」のケーキ。
ここは　チョコレートが有名だけあってどのチョコレートケーキも濃厚で美味しいのです。
でも　今回は「フレジェ」を食べたくて買いました。
フレジェ大好きだけど作っているケーキ屋さんが少ないのです。
とっても美味しかった～

20120310
桜色
今日　お散歩していたら近所で咲いていました。
桜じゃないけどすごくきれいな桜色！
ちょうどお天気もよくなってきたので余計きれいでした。ちょっと風は冷たかったけど　春が近づいているなぁ～って感じがしました。

20120328
いいお天気だから
今日はとってもいいお天気で　暖かくなったので大濠公園に散歩に行きました。
そうそう　今日は福岡では開花宣言がありました。でも大濠公園では　まったく桜の花は咲いてなかったです。
こういう気候のせいか大濠公園は　ジョギングや散歩の人が多かったです。後でわかったけど　友達も行ってたらしい。私が行こうと思って行かなかったお店に行っていたらしい。ちょっと　びっくり。
毎回　この看板を見て思うのだけどこれって　どういう基準なんだろう？↓
基本的に　ひとつに　ひとり（一羽）なのねぇ～と感心しました。↓
ほんとに　お散歩には気持ちのいい日でした。初めて公園内の日本庭園にも入ったのだけど
「今度は　桜が咲いてから来たいね～」
と話して帰りました。

20120324
保冷剤まで
今日のおやつは　お母さんが買ってきてくれた「マダムシンコ」の「みかんとマイヤーレモンのまる三重バウム」。
大丸のお客様感謝デーで売られていたのです。
前回同様　箱が豹柄ですが、保冷剤まで豹柄で　またまたびっくりでした。
今回もあっためて食べたけど案の定　美味しかったです～
お母さんは　マダムシンコのバームクーヘンのことは知らなかったけど「神戸の豹柄の社長よ！」と教えると
「ああ！！知ってる！テレビで見た！」
と大騒ぎしてました。

20120323
そうそう
今日のおやつは　家族からホワイトデーにもらったお菓子。
その前日に　散々悩んで買わなかったマカロンを買ってきてくれていたのには　びっくり！
この時期だけ三越に出店しているお店なんだって～
どっちも美味しかったです♪
ありがとう～

20121030
これはこれで
今日のおやつは　友達の東京土産「フェーヴ」の「ソラマメ×スィートポテト」
私は結構好きだなぁ～って思っちゃいました。これはこれで　「あり」のお菓子だな♪
他の味も食べてみたいなぁ
ご馳走様でした。ありがとう　ね！

20121017
東京土産
家族の東京土産の「ガトー・ド・ボワイヤージュ」の「とろけるシブースト」
前から羽田空港で売っているのは知っていたけど食べたのは初めてです。
中のりんごがプチプチで予想以上に美味しかったです～ご馳走様でした♪

20121006
リコッタチーズ
友達に誘われて行った「Manly」
パンケーキ目当てで行きました。
最近私だけでなく　多くの人が（少なくとも私の周りでは）パンケーキブームみたいです。
リコッタチーズの入ったパンケーキは初めて食べたけどなんとなく塩味がほどよく効いていて美味しかったです。
改めて考えると　リコッタチーズってどんなチーズなのでしょう？
プロセスチーズやクリームチーズほど出回っていない感じ。
今度探してみようと思っているのでした。

20121015
ちょっと変わった
今日のランチは鳥飼の「Pasta　Murakami」ここのパスタはいわゆる「普通」のものがなくってどれも　ちょっとずつ変わっています。
でも　今のところ　どれを食べてもおいしいです。私が食べたのは「厚切りベーコンとアスパラのゴルゴンゾーラトマトソース」
黒こしょうが効いて濃厚で美味しかったです♪

20121023
しつこく東京土産
今日のおやつは家族の東京出張にお土産「OGGI」の「オレンジピール」
最近　東京出張が多いので色々なものが食べれてその点は嬉しいです。
お疲れ様です。ご馳走様でした～

20121013
感謝感謝
今日は私の誕生日でした。
いろんな人から「おめでとう」のメッセージをいただき本当に　すっごく　とっても　嬉しいです。
前にも書いたけど何より「誕生日を覚えていてくれた」というのが嬉しいのです。
本当に本当にありがとう～

20121005
突然
今日　買い物に行こうとしたら目の前にゆうは　1ｍはありそうな　へびが　いました！
動物園とかではない場所でへびを　見るのは実に久しぶりなのでものすごく驚きました。
こんな住宅街なのに～！！
慌てて写真を撮ろうとしたけど時既に遅し・・・
あの　へび
我が家の周辺に住んでいるのかなぁ・・・

20121101
栗と梨
今日のおやつは　お母さんが買ってきてくれた「アンテノール」の栗のロールケーキ。
持って行く途中で　ぐちゃぐちゃにならないケーキを選んだらしい。過去に何度も　「箱を開けると、ケーキがつぶれている」ことになったお母さんらしい選択です。
秋らしいケーキで美味しかったです。ご馳走様でした～

20121027
今週は
今週は　また仕事が諸事情で急に増えたりしたので週半ばで　どっと疲れが出ちゃいました。
幸い　今日は予定していたことができなくなったので逆に　休養日って感じになってリフレッシュできました。

20121011
果物が上等
今日のおやつは　家族の東京出張のお土産「千疋屋」のロールケーキ。
さすが千疋屋さん！中に入っている果物がすっごくおいしい♪
マンゴープリンと栗のムースも買ってきてくれました。どれも　美味しかったです。ご馳走様でした（＾＾）

20121031
ちょっと愚痴
今日　午前中の授業が終わった後2人のお客様から質問されてその後、質問に答えながら3人で雑談をしたのでお客様が全員帰って私が教室から出たのはお昼休みに　入って30分後。
それで慌ててお昼ご飯を食べているとある講師から
「もう1人の講師と校長がお客様に帰りの挨拶をしたかったから待っていたのでお昼を食べに行くのが遅くなった。今後は長引かないようにして欲しい」
と言われてしまいました。
私は　次の授業に差し障りが起きる訳ではないのなら授業の後　質問に答えるのは当たり前だと思っていたのでそういう抗議を受けるとは思わなかったのでびっくりでした。
しかも　まだ講師歴1年の人から言われるとは・・・
郷に入れば・・とは言うのですが、東京での教室とは勝手が違うなぁと思うことしばしばです。

20121028
秋
今日　いつものように「伊都彩菜」での買い物の帰りに見つけました！
考えると　ここ数年　この時期になるといつもコスモス畑ができている気がする。しかも　段々いろんな場所に増えている感じです。
私たち以外にも通りがかりの人がUターンなどして写真を撮りにきていました。
秋ですねぇ～

20121019
大人気
今日は　お姉ちゃんと西部ガス主催の「ガスフェア」というのに行ってきました。
私たち大人は、コウケンテツさんの「たべごころ」目当てだったけど「アンパンマンショー」も大人気でした。
このフェアには　初めて行ったけどいろんなイベントがたくさんあって食事も福岡の有名どころがずらりと揃っていて驚きました。
お土産までもらって　お得なイベントで　びっくりです。
明日だと「飯島奈美さん」が来るらしいです。本当はそちらも行きたいけどなぁ。

20121010
神幸
週末実家に帰省したら　年に一度のお祭りでした。私が子供の頃は、10月2日だったのに今は　「第1日曜日」なのです。
山車を作っているところは見れなかったけど（実家の前で　毎年作るのです）各　山車が勢ぞろいしている姿は見れました。
私の地元の山車は今年土台がすべて新品になっていたので木目も飾りもすごく立派できれいでした。
今年は、けんか山もあったらしく次の日の朝刊に私の地元の山車がぶつかっている姿が写っていてなんだか嬉しかったです。

20121004
さすがに疲れたなぁ
訳あって久しぶりに1日で三コマ授業をしたので疲れました。
しかも予定外の補講が入って途中の休憩時間がトータルで10分のみ。その10分で慌ててお昼ご飯を食べました。
これから担当するお客様たちと一度にたくさん出会ったのでそれなりに緊張もしました。
盛りだくさんの一日でした。

20120420
どうしたものか
今週に入って家族からもらいうけた風邪がひどくなり昨日おとといと発熱。
今日になって熱もひいたけどあいかわらずの咳。
本当にここにきてこのパターンの風邪が多い～
早くしっかり治さなければっ！
皆さんもご注意を～！！！

20120413
どこにいる？
先日　よく行くスーパーでこんなのを見つけました。↓
へぇ～　こんなのあるんだ！？
思わず買ってしまいました。
それにしても福岡県産生乳って　びっくりです。いったい　どこで　製品化するほど乳牛が飼われているのだろう？
豊前かな？糸島かな？　はたまた筑後の方かなぁ？？？

20120421
今度は
今日のおやつは
ラ・デュ・グーテ （Heure du Gouter)
のロールケーキ。
数ヶ月前　テレビで紹介されているのを見て
「これは　食べたい～！」
と　思ってその日の午後に買いに行ったらそう考えている人が多かったらしく開店して４０分で売り切れていたのです。
（雪が降っているし　少し天神から歩くからそんなに人　来ないだろうと思ったのが甘かった）
ということで
「いつか　また買いに行くぞ！」
と思っていて　やっと今週行けました。
今度は　平日だったこともあって無事買えました。（売り切れているものはあったけど）
早速　食べてみると実に　好み～
１０年ほど「ロールケーキ大好き」熱の私ですがベスト５に入る　美味しさ！佐賀産の特別な小麦や福岡産の牛乳を使っていたりと原料にこだわっているらしいけど生地がしっとりしてて　クリームが美味しくってとっても私の好みの味でした。
チョコレートの「黒猫ロール」もすごく濃厚でそれなのにくどくなくって　美味しかったです。
他の味も是非食べてみたーい
風邪でダウンしていた私ですがこのロールケーキを食べて気持ち的には回復しました！

20120414
春だから
ふと気がつくと　今年もやってきていました。もよりのバス停の　軒先に。
もう　こんなに大きいんだなぁ。

20120423
同じ考え
今日は天気予報では雨だと言っていたけど午後からすっごくいいお天気になったので急遽買い物帰りに　久しぶりに　二見ヶ浦まで行ってみました。
同じ考えの人は　多かったようで結構　多くの人がランチをしにあるいは　海を見に来ている感じでした。
適当に目についたお店でランチをすることにしたのだけど駐車場とかの関係で「遊砂」ってお店に決定！
雰囲気のいいお店でお店の人も　とっても感じがよかったけどメニューはコース料理しかなくって　びっくり。（なにせ　二見ヶ浦なのに）
結局　お勧めの料理を頼んだけど「この量で　この出し方で　この値段だと　ちょっとなぁ・・・」って感じでした。お肉は　確かに美味しかったけどね。
ちなみに　私たちの後から入ってきた20代前半だと思われる女の子4人組はメニューを見て　慌ててお店を出ちゃったのでした。
海を見ながらお茶をしに入るにはすっごくいいお店かなーって感じでした。
実際　今の時期　（窓から見える）海に沈む夕日がすばらしいらしいです～
もちろん　今日のような昼間の景色もよかったです♪

20120410
最後かなぁ？
今日は　最近できた友達たちと総勢15人でお花見に行ってきました。
「西南杜の湖畔公園」ってところです。
我が家から　そんなに遠くない場所なので存在は知っていたのだけど行くのは初めてです。すごく桜がきれいで　整備もされている公園でびっくりでした。
いろんな施設もありました。
気候がよいのでお花見の人やお散歩の人が多くて皆　のんびりとした感じでよかったです。
明日の夜からは　雨らしいのでもう今年の桜も終わりかもしれないですねぇ。
風が吹くと桜吹雪がおこりそれがまたきれいなのでした。

20120405
桜咲く
今日は　とある場所に行く途中近所の小学校の横を通りました。
桜がとってもきれいで昨日の強風が嘘のようにさわやかなお天気ですごく気持ちがよかったです。
やっぱり学校には桜が良く似合うなぁとしみじみ思ったのでした。
9月入学の話が出ている昨今だけど私は3月卒業4月入学がいいなぁと思うのです。このきれいな桜の時期に入学するのが門出を祝うにはふさわしいと思うのです。

20120428
大阪土産
今日のおやつは　家族の大阪出張のお土産
「五感」の「栗ひと巻き」
パッケージも　かわいいです。
中身は・・・
米粉と熊本の和栗を使ったロールケーキらしいです。
きめが細かくて　とっても美味しい～ご馳走様でした。
あっ　また　ロールケーキ食べてる！
と思ったでしょう？
ははは　その通りです。だって美味しいのですよぉ～

20120416
どうして?!
昨日の午後から24時間以上携帯電話が「圏外」
当然　電話をかけることもできずメールの送受信もできず
同じドコモでも　私以外の家族の携帯は皆問題なく電波を受信しているのに。
時々　「スマホのみ通信障害」という話を聞くので最初は　それかなぁ？と思っていたのだけど流石に　昨日の夜くらいからいくらなんでも　それなら　何かしらニュースで見かけるはずと思い
「また私の携帯がおかしい！」
と思い始め今日の午後４時過ぎに　ドコモショップに行きました。
調べてもらったらなんと
「設定が変更されています」
だって！！！
もちろん　私は何の変更もしていないし昨日の正午に使った時はいつもとわからない操作をしただけ（電話をかけてメールをしただけ）
お店の人は
「何かの拍子に　設定が変更されたのでしょう」
と言ったけどバックの中に入れているだけで設定が変更されるとは　なんだか　納得がいかない～！
私の納得いかない顔を見てお店の人は更に
「（スマホは）パソコンと同じですから」
と言ったけど、それなら　なおさら　納得いかない～！！！と思ったのでした。

20120412
なんとなく
昨日は　家族が代休だったため博多駅に行きました。
ランチは「南国酒家」のランチセット。
美味しかったけどランチの選択肢が少なくて　なんとなく残念でした。
本当は、「オーグードゥジュール メルヴェイユ 博多」に入ろうとしたんだけど「小学校高学年以下のお子様は・・・」と断られてしましました。
寝ているし、駅ビルのお店だから大丈夫かも。と思ったけどある意味予想通り無理でした。これまた残念・・・

20120402
お花見
昨日から　急に桜が咲いてきたので今日は　ちょっとだけお花見に行きました。
舞鶴公園では「福岡城さくら祭り」というのをやっているのをポスターで見ていたので休日出勤した家族の仕事が終わるのを待ち伏せして行ってみました～
お天気もいいので（風は冷たかったけど）お花見に来ている人は多かったです。
でも西公園と違って　宴会をしている人たちを見かけなかったのは禁止されているのかなぁ？
まだ満開ではない感じだけどお堀に桜って　本当に絵になる！すっごくきれいでした。
大濠公園・舞鶴公園・平和台近辺は何度も来ているのに今回初めて　発掘されている鴻臚館跡を見たので新鮮でした。すっかり掘り返されているけど小学校の頃　まだ平和台球場だった時に社会見学で来たんだよね。その時のお弁当は　サンドイッチだったなーなんてことも覚えている私なのでした。

20120417
ボリュームあり
週末　また小倉に行ったのでランチは　久しぶりに「ＯＣＭ」のサンドイッチ。
やっぱりここのサンドイッチは美味しくてボリューム満点です。
満足です～

20120404
強風
今日は日本全国　強風の一日だったみたいですね。
福岡も　昨日の夜から　強い風が吹いていました。せっかくいい天気だったけど出かけるのは断念しました。
今日のおやつを買っていてよかった～って感じです。
ということで　今日のおやつは「アンリ  ・シャルパンティエ」のケーキ。
このケーキ　見るたびに
「中に　魚肉ソーセージが　入っている！」
と思うのです。
あっ　もちろん　本当は　いちごクリームですよ。見かけは魚肉ソーセージでも　味は　苺の味がしっかりしていて美味しいです～

20120409
お城と桜
週末お父さんのお見舞いがてら帰省したのでそのついでと言ってはなんだけど小倉城にお花見に行ってみました。
まさに　満開の桜にほれぼれしました。
やっぱり　お城には桜がよく似合います。舞鶴公園もよかったけどそこは　「城址」天守閣とのコントラストにはかないません。それに　小倉城の桜の方が幹が太く立派な木が多いのです。そして　満開！
本当に　きれいでした～
夕方の5時くらいに行ったのでまだ明るく（それはそれですごくよいのですが）ライトアップされた桜は見れなくてちょっと残念。
・・・と思っていたら　今日　あくいさんが偶然にもライトアップされた小倉城の桜の写真を送って来てくれました。
やっぱり　夜桜もよいですねぇ～ありがとうございました！

20120424
季節の風物詩
先日　桜がきれいだった小学校。
今は　脇の川には大きな鯉が泳いでいます。

20120407
文句いいながらも
今日のおやつは「ブールミッシュ」のロールケーキ。
新聞の折込広告に「期間限定　銀座店のロールケーキ」と書いてあったのでお姉ちゃんから
「今　天神だけど　何か買ってきて欲しいものある？」
と聞かれた時　つかさず頼んでしましました。
でも普段は　ロールケーキがなかったってってこと？どっちにしろ期間限定に弱い私はついつい食べたくなってしまうのです～（誘導にのせられすぎ？！）
お姉ちゃんと食べようとしたらびっくり！！中に空洞部分がある！
写真じゃあ　わからないかぁ・・・
しっかりと巻かれてないからみたい。お姉ちゃんも「この部分にクリームを（入れて）！」と訴えておりました。
でも食べてまたびっくり。非常に私好みでした。
スポンジのしっとり感と焦げた（？）部分のバランスがすごくよかったです。
見た目はちょっと悪かったけど美味しいので大満足でした。
ご馳走様でした。ありがとう～

20120425
男性でも
今日はお父さんのお見舞いに行ったのだけど病院で　フラダンスのイベントがあっていました。
病院も新しくなるとそんなイベントもあるんだねぇ。
初めて男性のフラダンスを見ました。男性でも　フラダンスするんだねぇ

20120406
流石に今は
今日は友達が2人　我が家に遊びに来ました。
本当は　愛宕神社でのお花見から誘われていたのだけどあの階段を想像したら「今は　とても　無理」と思ったので　それは泣く泣く辞退しました。
2人はお花見の後いろいろ買い込んで　我が家に遊びに来てくれました。
「行かなくて正解だったよ。私たちは　もうすでに　足にキテイル」
とのこと。
この界隈じゃあ　一番階段が大変な神社だもんねぇ～
ということで　お土産にもらった「ストロベリーフィールズ」のケーキ。
久しぶりで　美味しかったです～
ご馳走様でした！わざわざ来てくれてありがとう。しかも　一人は　佐賀からはるばるありがとう。
また来てね～楽しかった♪

20120427
東京土産
今日のおやつは　家族の東京出張のお土産「蜂の家」のどらやき。
私がリクエストしていた「栗蒸し羊羹」は　なかったということで代わりに買ってきてくれました。
考えてみれば　このお店のどら焼きを食べるのってとっても久しぶりです～
自由が丘で授業をしていた時以来じゃないかなぁ？食べ応えもあって美味しかったです～ご馳走様でした～

20110120
それなりの人数で
週末　友達が来たので　ここぞとばかり「バイエルン福岡」に行きました。
前からちょこちょこ　パンを買いに行くことはあったのだけど先日　初めてスポーツバーの方でお茶したのです。
すると　私好みの　スィーツがいっぱい！！
というのも　「あったかいデザート」が何種類かあるのです～
これは　嬉しい！と　早速注文したのだけど予想以上に　量が多くて　またびっくり。
すっごく私好みで　美味しいのだけどこれは　数人で食べないと　多すぎると思っちゃいました。しかも場所がちょっと不便なところなのと
このデザート達は「夜メニュー」なので
なかなか行くチャンスが難しいのです。
と言うことで、　「今度　誰かが泊まりに来たら食べに行こう」と目論んでいたのです。
今回は　友達が選んだ　クレープ（本当の名前はドイツ語）にしました。先日食べたものとは違うけど　これも　ものすごーくおいしかったです～
今回は　ドイツ風ワッフルと　××の実のジュースなども注文しました。××の部分は「珍しい！」と思って友達が「皆で飲もうよ～」と興味津々で頼んだんだけど名前忘れちゃいました。味は　限りなくカシスでした。
「流し」のパフォーマーさんたちもいてにぎやかでした。（風船アートもらっちゃいました）
また　誰か泊まりに来た時に行こうと思っている私でした。

20110114
住所変更
今年の年賀状は　住所間違えが多かったです。
引っ越して3年ほどになるからもう郵便局の転送願いは出さなくてよいかなーと思って　今年は手続きをとらなかったのです。
すると　いるわいるわ。
私に「間違えちゃった（戻ってきちゃった）」と連絡をくれた方だけで6人。
ってことは　わからない部分で　もっと！？
私は　私なりのこだわりであて名は手書きにしているので毎年、年賀状を書きながら、その方の住所をチェックしている「つもり」。だから　「あれ？この人　引っ越したのかなぁ」というのはその時に気がつくことが多いんだけど最近はPCでのあて名印刷をしている人がほとんどだから　前の年と違うことに　気がつかない人が多いのだろうなぁ。
まぁ　授業で「宛名印刷の方法」をやっておきながら自分はやらない私も私だけど。

20110113
つい目がひきつけられて
朝　デパートを通り抜けていると目をひきつけるものが。
いちご大福です～
なんだか　おひなさまみたいに見えませんか？
ついつい買っちゃいました。お店は　「串の坊」です。
美味しかったです～

20110125
浅草のおせんべい
今日のおやつは　先日　あくいさんにいただいた浅草「杵屋」の　おせんべい。
普段　おせんべいってあんまり食べないけど食べると　やっぱり美味しい～
3種類も入ってて感激！
私は　「塩味」が一番好きでした。
仲見世の　きびだんごも食べたくなっちゃいました。
ごちそうさまでした～

20110124
初挑戦
今日のおやつは　家族が　初めて作ったお菓子。
料理は得意だけど、お菓子作りはしたことがなかったらしい。
ちょっと前から「杏仁豆腐かプリンを作ってみたい！」と言っていたので
ぜひ　プリンを！ということで週末作ってもらいました。
「杏仁豆腐は　『杏の種』から作る！」と言っていたので（原料が手に入るかどうかは別にして）
初めてのお菓子作りでそんな難易度の高いのはやめて～とプリンにしてもらったのです。
ということで　できたプリンがこちら↓
ちょっとだけ　蒸し時間が短かったけど美味しかったです～
私の希望で　半分は　かぼちゃプリンにしてもらったので今日は　かぼちゃプリンを食べる予定です。楽しみ♪楽しみ♪

20110120
朝鮮飴
今日のおやつは　先日　友達が熊本からお土産に持ってきた「朝鮮飴」。
「朝鮮飴って知ってる？」
と聞くので
「初めて聞いたよ」
と言うと
「熊本銘菓らしいよ。どこにでもあると思ってたよ。でも　そうじゃないらしいから一度は　（お土産で）あげとかないと　と思って。」
と　老舗のお店で　買ってきてくれました。
安土桃山時代時代から　あるお菓子と聞いてびっくり。
すごい歴史じゃない！？
友達が「ぼんたんあめ　みたいだよ」
と言っていたけど　確かにそんな感じの懐かしい味でした。
右が柿球肥のもの。こっちの方が　好みでした。ごちそうさまでした。ありがとう～

20110128
羽田空港で行列
今日のおやつは　あくいさんにいただいた「銀のぶどう」のシュガーバターの木。
羽田空港では　まだ行列になっているらしい。
美味しいからねぇ～
今回　こんなにたくさん入ったセットをいただいたのだけどやっぱり　私は「ショコラバターの木」が一番好きでした。
ごちそうさまでした～しばらく楽しめまーす♪

20110111
三社参り
今日は　ここ数年　お正月過ぎに行っている「紅葉神社」に行ってきました。
我が家からは　まあまあ近い神社です。
今年はこれで三社参り終わり。10日なのに　結構　参拝客が多くてびっくりでした。
秋に久留米の神社でおみくじをひいたら大吉だったので今年のお正月は　一度もおみくじをひいていません。その方が　前のおみくじの効果が　まだあると信じているのです。

20110108
梅の実ひじき
昨日　家族の会社の人からいただいた「梅の実ひじき」。
実は　1か月くらい前友達から「テレビでこんな商品が紹介されてたんだけど、大宰府のお店らしいんだけど　知ってる？」と聞かれたのです。
その時は、私はテレビも見てないし全然知らなかったので周りの人に　いろいろ聞いてみたのです。
そしたら　なんと　いただいちゃいました！
友達に確認したら「それよ！それ！すごく美味しそうだった！」との返事。
早速　今日の朝の　七草粥のお供として食べてみました！
想像以上に美味しかったです～実は　私は「かりかり梅」あんまり好きじゃないのです。（梅は　やわらかい南高梅が好き♪）
でも　これに関しては　それがとってもいいアクセントになって美味しい～
カリカリ梅見直しました！
今日の夜は　白ご飯にかけて食べてみようと思っているのでした。
近々　その友達が泊まりに来ることになっているのでその時には、出すつもりです。
ありがとうございました～

20110201
道成寺
今日のおやつは　職場の人がお土産に買ってきてくれた「道成寺」の「釣鐘まんじゅう」
能の　道成寺は　このお寺のことだと　初めて知りびっくりです。
漠然と、京都か東京のお寺だろうと思っていたので。和歌山とは思いませんでした。1300年の歴史あるお寺だなんて　すごいです！
おまんじゅうは　ちゃんと　釣鐘の形をしてました。
白餡と黒餡の2種類があったけど私は黒餡の方が好きでした。なーんとなく　もみじまんじゅうみたいな感じでした。
ごちそうさまでした～

20110110
コーヒー味もおいしい
今日のおやつは「ふくろう」のエクレア。
期間限定で「カフェエクレア」というのも売っていたらしい。
ということで、早速　カフェエクレアの方を食べてみました。
この写真だと奥の方の。
普通のも（カスタードの）好きだけどこっちも　かなりおいしい～
でも良く考えると　昨日のおやつは「大京都展」で買ってきた　イノダコーヒーのコーヒーロールだった。二日続けておんなじような味のを食べてました。
でも　おいしかったから　まっ　いいか♪ご馳走様でした。

20110126
水漏れ！
今日　職場に来てみると　何やらあわただしい。
プリンタとかの場所も変わってる。
「どうしたんですか？」と聞くと
「昨日の夜　なんか　『ぽたりぽたり』と微妙な音がするからよーく見てみると　天井から水漏れしてたんだよ～！！」
だって。
確かに　よくよく見てみると　天井の2か所に　シミができている。
わかるかなぁ？
昨日の昼間は　なんともなかった（はず・・・）
鉄筋コンクリートの15階建ビルの1Fで水漏れって　一体！？
上の階はどうなっているのだろう？2時間後に修理の人たちがくるらしいのでもうちょっと詳しく聞いてみようと思っているのでした。

20110118
再チャレンジ
週末　友達が泊まりに来たのでランチは　「フォンタナ」に行きました。
12月に一度行こうとしたら「年内は予約いっぱいです」って言われちゃったのです。
それで　再チャレンジ！
今度は大丈夫でした。
朝ご飯を遅く食べたので　あまりお腹すいてなかったからパスタコースにしました。
パスタは　普通だったけど（おいしいことはおいしいけど　普通のおいしさ）それより　前菜がとっても美味しかったです～だから　もっとメインがあるようなコースの方がよかったのかも。
すっごく丁寧な接客だったので次回は違うコースで♪と思ったのでした。
「ランチタイムは3時まで」と言われていたのに3時半までしゃべっていた私たちでした。ごめんなさーい！

20110105
本年もよろしくお願いします。
遅まきながら　今年初めての　ブログです。
私の仕事始めは7日なのでまだ　のんびり♪と言いたいところなのだけど実は　ひとつテキストチェックの宿題がでているので本当は　のんびりとはしてられないのについつい　他のことをしている私です。
-----
先日　高校時代の友人のかくしゃんが帰省すると言うのでその途中で会ってきました。
「9時半に港に着く」と連絡を受けていたので少し前から　行っていたのだけど本当に時間ぴったりに　船が着いたのには　　びっくりでした。
電車以外の乗り物は「遅れる」というイメージだったので。
まだ3が日ながら　結構多くの人が乗っている感じでした。あまりに　早い待ち合わせだったのでお店もあんまり開いてなくて結局　一番近いイオンで1時間強　話して終わり。
私とは　全然タイプが違う友達なのだけど会って話すと　いろいろと新鮮で感心することもたくさん。
なかなか会えるチャンスは少ないけど機会を見つけて会おうね～
遅まきながらこのページを見てくださっている方々もどうぞ　今年もよろしくお願いしまーす～直接逢える機会まで私の近況はこちらで確認くださいませ。
2011年が皆様にとって素晴らしい年になりますようにっ！

20110121
空にぷかりぷかり
朝　仕事に向かっている時に何気に空を見上げると　飛行船が。
福岡の冬は　どんよりとした曇り空が普通なので（今日は　薄曇り）飛行船が映える感じではなかったけどそれでも　目立ってました。
もしかしたら　肉眼で飛行船見たの初めてかなぁ？
高所恐怖症の私は　間違っても乗りたくないなぁと思ったのでした。

20110106
新年早々
午前中　めったに行かない　家から３番目に近いスーパーに行ってみました。（近くで　ちょっと用事があったので）
あんまり行かないので店内をきょろきょろと見て回っているとお惣菜コーナーに　たくさんのお弁当が並んでいるのが目に入りました。
今日のお昼は　何にするか　まったく決めてなかったので除いてみると
揚げたてのカキフライが入ったお弁当が！（まだ　湯気が出てるし、横で揚げている音がする）
うわー　おいしそう　と思って値段を見るとなんと
250円！！！
安い～
もちろん　カキフライ以外にご飯や煮物なんかも入っていての値段！ちっちゃいスーパーだけに　お弁当も手作り感あふれるのがさらによいです。
今日のお昼は　これにしよっと　卵なんかと　ともに買いました。
その後、もう一件　お店に寄ったのです。
そこで　商品を見ている時につるっと手がすべりさっき　買ったお弁当が見事なばかりに　床に落ちちゃったのです～！！
しかも　一回転して逆さに地面に・・・
私が　あまりに　びっくりして慌てて　落ちたお弁当に　手を伸ばすと
知らないおばちゃんが
「ここにも　あるよ」
と、転げ出た煮物を取ってくれる始末。
当然　食べられるものではない感じにがっかり。
しばらくショックが続いたものの我に帰ると　頭の中はすっかり「カキフライ」だったので
悔しくなって　もう一度さっきのお店に行き同じお弁当を買ってしまいました。
結局　「500円弁当」になってしまいました。
味は　予想通り　おいしかったです。
新年早々　やってしまいました。

20110119
知らぬ間に
今日は　久しぶりに　あくいさんとランチ♪
最初に　あるフレンチに行こうとしたら「定休日日曜日」と書いてあるのに閉まってる。
しかも　前とお店の名前が違う。
なぜ！？
つぶれちゃったのか、名前変えたのか？前に私がそのお店に行ったのは1年以上前。うーん　どういうこと！？
結局　ソラリアの「浅黄」に行ってみました。
平日なのに多くてびっくりでした。
宮崎牛フェア中でした。去年は口蹄疫　で大変だったけどやっぱり　宮崎牛はおいしいです～
いろんな話ができて楽しかったです～ご馳走様でした♪いつもありがとうございます。

20110112
訃報と思い出
昨日　あるお客様の訃報が届きました。その方は、私が受け持っていたお客様の中で最高齢の方でした。
渋谷校で　一番初心者クラスから始まって、私が福岡に帰った後も上京した時には　お会いする数少ないお客様のひとりでした。
10月に　久しぶりにお会いした時は90歳を数年過ぎてもなお以前と変わりなくお元気でいろいろな話をしてくださったので今回の訃報を聞いてただただ驚きでした。
東京で仕事を通じて知り合った「東京のお父さん」「東京のお母さん」は何人かいらっしゃいますがこの方は「東京のおじいちゃん」と言う感じで戦争に行った時の話や大学時代の話をしてくれたことも　たびたびでとても興味深く聞いたものです。
私がその方との出来事で印象に残っていることはいくつもあるのですが
２つばかり紹介すると・・・・
表参道の教室の時　たまたま他のお客様がお休みになりマンツーマンになったことがあったのです。
すると
「二人きり（の授業）だと照れちゃうから最近できた　あの喫茶店に行こう」
と　授業は取りやめにして　オープンカフェでお茶しに行ったこと。
それから　ある日　渋谷校で授業が終わって下北沢で用事があった私は井の頭線に乗ったのです。
すると　30分ほど前に授業が終わって帰られたその方が座っていたので
すごい偶然！と思って
「○○さん！」と声をかけたのです。
すると　「先生どうぞどうぞ」と席を譲ろうとするのです。
その時　すでにその方は80代の後半だったのに！
私が「いいです」と断っても　半ば力づくで座らせられ周りの人も　びっくりしている感じだったのです。
そういう　照れ屋で紳士な方でした。
10月にお会いできてよかったと思う反面、まだまだ　いろんなお話を聞きたかったと残念でなりません。
御冥福をお祈りします。
そして
これを読んでくださっている方々
長生きしてくださいね～！！！
私の大好きな方々ばかりだと思っているので
「まだまだ　やり残したことばかり」と思って
いっぱい楽しく生きていきましょう。
そして　お会いできるのを楽しみにしています！

20110131
ピッツェリア ダ チルッツォ
今日のお昼は　昨年の秋　今宿に新しくできた　お店「ピッツェリア ダ チルッツォ」。
先週　行ってみたら　行列になっていてあきらめたのだけど今回は　ちょっと早い時間に行ったら問題なしでした。
ランチは1500円で、前菜やデザートもついててお得♪
これが　おいしいと評判の　ピザです。↓
私的には　まあまあでした。
「ヴェローナ」の方が　私の好みだなーと思ったのでした。
この辺りには　こういうイタリアンのお店はないので買い物のついでに　この辺に来たときは今度は　パスタを食べてみよう～と思っているのです。

20111215
並んでいない
今日のおやつは「モンシュシュ」のケーキ。
博多阪急の堂島ロールいつも並んでいたのに買った日は並んでいませんでした。（ちなみに　ラスクは相変わらず行列すごかった）
さすがに　そこまでの人気はなくなったのかな？
ということで　買うことにしました。しかも　初めてロールケーキではないケーキを。
行列がなくなっても美味しかったです。

20111229
今年もお世話になりました
先週の木曜日　朝　起きると肩と腰が痛く気分が悪いな～と思っていたらぞくぞくしてきたのです。
まずいなぁと思って熱を測ると36.9度。
もともと体温が低い私なので「微熱がある！」とびっくり。
少し前にひいた風邪が完全に治ったと思っていただけにふいうちでした。
急遽　その日の予定をキャンセルしお母さんに来てもらい病院に行きました。
その後、熱は37.5度まで　上がったものの次の日には回復しました。ただ　その次の日から　咳が多少出るようになってついに日曜日の夕方　これまた突然声が出なくなっちゃいました。
熱はないので気分は悪くないのだけど何せ　人と話すときに大変！今日で声が出なくなって4日目。いつになったら　治るのでしょうか？！
話は戻って熱が出た日　すごく嬉しかったことがあります。
その日　会う約束をしていた最近知り合った方が差し入れをしてくれました。
手作りのチーズケーキと　炊き込みご飯。
「ご飯作るのが大変だろうと思って」と　持ってきてくれたのです。
しかも　私が「そんな！悪いし、私の格好は　とても人前に出れる格好じゃない」
と言うと　そっと　家のドアノブに引っ掛けていてくれたのです。
ただただご好意に感激＆感動でした。本当にありがとう～
これで　ブログの更新は　今年はこれが最後になります。（多分）
今年は　例年にも増してこういうふうに　多くの人のご好意と思いやりをしみじみと感じた一年でした。本当に本当に　皆さん　ありがとう～
また来年もよろしくお願いします！！

20111203
困った
軽く風邪をひいてしましました。
気分は悪くないけどちょっと喉がいがらっぽくって　咳が少し出て鼻がずるずるです。
慌てて病院に行きました。
こんな風邪の初期状態で病院に行くのは初めてです。
すぐに治るといいなぁ

20111212
食べたかった
今日のお昼は　久しぶりに「粉屋」でパスタ。
本当は「英」に行きたかったんだけど座席にソファ席がないので断念
でも　こっちでも　自家製麺は同じタイプなので美味しかったです～
あー　久しぶりに「お店の美味しいパスタを食べた」って感じがしました。
満足♪満足♪

20111208
責任持った仕事
前々から気になっていて食べたいなーと思ってはいたけどあまりにお値段が高いので　躊躇していた「足立音衛門」の「栗のテリーヌ」
「パウンドケーキ」じゃなく「テリーヌ」という商品名なのがまた気になる感じだったのです。
それにある程度の人数で食べないとなんだかもったいない気がして。
やっと買ってみたけどそれでも「天」はさすがに買いませんでした。（小心者の私）
ということで家族皆が揃ったときに食べてみました。
封を開けてびっくり。こんなことが書いてある～↓
お菓子でこういうふうな表記を見たのは初めてです。
責任を持った仕事　ってことなんだろうなぁ。
大きな栗がごろごろ入っていて（甘さひかえめ）生地が滑らかですっごく美味しかったです～お店の人が話していた通りでした。
いつか「天」を食べてみたいなーと思っているのでした。

20111206
びっくり！
おととい　久しぶりに実家に帰り昨日　お母さんを小倉駅に送っていく途中
旦過市場の横を通るくらいのところで（片道三車線の道で　車は真ん中を走っていて前の車とは5mくらい空いていたかな？）
運転していた家族が
「うん？なんだ！？」
と言ったので
車の前方を見ると
１ｍくらいある猪が車に向かってきたのです！！！
すっごく大きい猪が　まっすぐ走ってきたのでびっくり！！
なぜここに！？ぶつかる～！と思いながらもバックの中からデジカメを取り出した私。
でも間に合わず猪はぶつかる直前に　しゅっと横にそれて走り抜けていきました。
その後を　捕獲棒みたいなのを持った警察官が数人追いかけていったけど猪の早さには　とても追いつかず・・・
という感じでした。
更にその後、パトカーが数台追いかけてました。
あんなに大きな猪を間近で見たのは初めてだったのでびっくり！
「なぜ　こんな街中に！？」「山から下りてきたとやろうか？」「どこの山？」「安部山？」「富野の山じゃない？」「皿倉だったりして」
と　車中では皆　すっかり興奮してしましました。
それにしても猪は「猪突猛進」で曲がれないと思っていたけど曲がるんだなぁ～と　しみじみ思ってしまった。
お母さんを降ろした後、同じ道を通ったので捕り物帳が　また見れないかなぁとカメラをずっと構えていたのだけどどうも　その道からはそれたらしく見ることはできませんでした。
（残念写真）
話によると　今日のニュースと新聞には掲載されていたらしいけど7時くらいまで猪は捕まらなかったらしいです。（我が家の新聞には載ってなかった）
それに私が「すっごく大きい！」と驚いた猪は体長1mくらいなら　子供だったらしいです。
親だとあれ以上なんだと思うとこれまたびっくりです。
貴重な経験でした。

20111213
意外と
今日のおやつは　東京から送られてきた「クローバー」の焼き菓子。
ここのお菓子って　前から知っているけど実は食べたことなかったかも。
こういうふうにいただくと　とっても嬉しい♪
いろいろな種類が少しずつ入っているのでしばらく楽しめるなぁ～と思っているのです。
とりあえずパウンドケーキを食べてみたけど予想を外さない味で美味しかったです。
送ってくださった方の顔を思い浮かべながら食べるお菓子の味は　また格別です。
ご馳走様でした～

20111225
メリークリスマス！
今日はクリスマスイブ。
クリスマスは　今年まではそう重視しているイベントではないけどそれでも　ここ数年お気に入りのソーセージ屋さんにチキンを予約しておいて　食べています。
とっても美味しいのです～
今年のケーキは「FRAU」。初めて予約をしました。
予約の時間に取りに行ったのにまだ出来上がっていなくって裏では大忙しそうでした。私は　幸いほとんど待たなかったけど次から次へと来るお客さんにびっくりでした。さすが　人気店だなぁ～と実感でした。
今年は　すっごく定番のケーキを買いました。クリームと苺がとっても美味しくって大満足♪
明日も食べよっと。

20111221
励ましあい
今日　ある場所で何人かの人と知り合いました。
その時に　その中の一人に「家はどの辺ですか？」
と聞くと
「（西新の）ベスト電器の近くです」
と言われたので
「私　この前　久しぶりに『粉屋』に行って・・・」
と話すと
「うわ～！私も　行きたいと思ってた。でも　無理だなぁと　諦めて・・・」
と言うので
「私は本当は　『英』の方に行きたかったけどあっちは　ソファ席がないでしょ？でも『粉屋』だと　あるから一か八かチャレンジしてみたんです！それだと　結構なんとかなるもんですよ。運もあるけど」
と話すと
「私も同じように思っていたけど二の足踏んでました。でも　そっかぁ私もチャレンジしてみようかなぁ」
と言ってました。
その後も　お互いの近況を話していると「わかる　わかる」「私も　そう」と言うことが多くてすっかり　話が盛り上がりました。
初対面なのに現状が似ていると　こんなにも同感しつつ励ましあうのだなぁと改めて思ったのでした。

20111228
嬉しすぎる
今日は　川崎から友達がわざわざやってきてくれました。
1年ちょっとぶりの再会です。
それなのに　昨日に引き続き　声が出ない私。
話したいことは　いーぱいあるのに実に聞き取りにくい声で話すしかないので（タクシーの運転手さんは全然聞こえなかった）申し訳なかったです。
でも　元気な姿を見ることができてものすご～く　嬉しかった♪
短い時間ながらもわざわざ来てくれて　できる限り話すことができて大満足でした。
そうそう　「銀座瑠璃」の大福をたくさん買ってきてくれました。堂島ロールのお店が銀座にできているんだねぇ
さすが堂島ロールのお店！変り種の大福ばかりで　美味しかったです。
他にもいっぱいお土産をありがとう。何より　会えたことが嬉しかったのに。
また是非　遊びに来てね！

20111227
声が出なくて
今日のおやつは　友達が買ってきてくれた「ブルーフォンセ」のケーキ。
4ヶ月ぶりに会った友達だけど休みを調整して2人で会いに来てくれました。
ありがとう～
それなのに　私は　風邪で　声が出ない。（前日の夕方　突然声が出なくなったのです）
だから　いる間にやってきた他の来訪者の対応をやってくれました。（インターフォンに出る時に　声が出ないと話がすすまない）
いろいろありがとう。しゃべるにしゃべれなくて　ちょっとがっかりな私でした。

20111214
わかる気がする
先日　とある場所で　ある人と話していて
「出身はどちらなんですか？」
と聞くと
「唐津です。1年前に　やっと福岡に引っ越してきました。」
と言ってました。
その方が言うには
「唐津の人は　佐賀県人って意識があんまりない。目線は　福岡に向いていて実際　福岡市内で勤めている人も多い。福岡に対する憧れも大きいんですよ～」
とのこと。
福岡出身の私としては
唐津＝佐賀県なのだけど改めて　唐津の人に　そういうことを言われるとわかるような気がするなーと　思ったのでした。
確かに唐津までは　天神から地下鉄の延長線上だしきっと佐賀市内に行くより便利なんだろうなぁ。
私が横浜に住んでいる時みなとみらいに行くより　渋谷に行く方が早いし自然なことだったのと同じだなぁなんて思っちゃいました。

20111216
選び抜かれたフルーツ？
今日のおやつは　東京のサンタさんから送られてきた「千疋屋」のフルーツゼリー。
いろんな種類のフルーツが入っているのでどれから食べるか悩みます～（実に　嬉しい悩み♪）
とりあえず　ピオーネにしました。
さすが千疋屋！
「上等の果物だなぁ～」と感じる美味しさでした。これって　やっぱり選び抜かれたフルーツ！？
私は一番好きなものを最後に食べるタイプなのです。（一番嫌いなものを最初に食べるわけではないですが）
ということで　一番の楽しみはまだとってあるのです

20111220
ついつい
今日のおやつは　久しぶりに「１６区」のケーキ。
2ヶ月弱ほど通った「ピラティス教室」も今日で終わりだったので自分へのご褒美に　買って帰りました。（教室に行くこと自体が　既にご褒美という気もするけど）
数回通っただけではなかなか要領を得ない感じでした。でも　1時間ほど体を動かすといつも　ガチガチの体がすこーしほどけていく感じで気持ちよかったです。
16区は、月曜日は本来なら定休日なのだけど12月はさすがに休みなしらしいです。相変わらず　平日でもお客さん多かったです。
このアールグレイのプリンというのは初めて食べたけどほろ苦くて美味しかったです～

20111209
ぼけぼけ
久しぶりに都市高を通りました。
ほんとに久しぶり1年ぶりくらい～
百道の方を通ったらタワーに毎年恒例のクリスマスイルミネーション！
嬉しくなって　撮影したけどぼけぼけでした。
クリスマスツリーになっているのがわかるかな？うーん　わかりづらいなぁ

20110622
紀州梅干し
先日　ワカメちゃんから　梅干しが届きました！
しかも　すっごくたくさん！元々　ここのが好きで　いっぱい頼みすぎちゃったんだって～
私に送って来てくれた分でも　ずいぶん多いから家の在庫の量　想像すると笑っちゃいました。
メールでは　はちみつ漬けって書いてあったから随分甘いタイプかなぁと思っていたけどそんなに甘くなく　ちょうどいい感じでした。なんといっても　肉厚で柔らかくて私好み～さすが紀州南高梅です。ご飯にもおそうめんにも　一緒に食べるとすごく美味しかった♪
やっぱり　和歌山生まれのセレクトは違うなぁ～と関心したのでした。
たくさん　ありがとう～

20110618
大丈夫かなぁ？
今日　朝　歩いていると道路に発見！
これって　蝉じゃないの？！今年初めて　見ました。
抜け殻？
と思ったけど　微妙に動いている気がする。
でもこんな土のない場所で。
どこから　やってきてどこに行こうとしてるんだろう？
この先ちゃんと　立派な蝉になるのかなぁ？心配です。
もうすぐ夏なんだねぇ。

20110602
バレエシューズ
先日友達と何気なくウィンドウショピングをしている時に見つけた　バレエシューズ。
友達と共に試着をすると驚くくらい　軽くて足にやさしい！
さらに値段も安い～
2年ほど前「久しぶりに一足くらいバレエシューズが欲しいなぁ」と思って　買ったものの3分の１くらいの値段なのです。
以前買ったバレエシューズは買ったものの　履くと痛くて結局ほとんど履いていないのです。（試着した時は　そう思わなかったんだけどなぁ）
轍を踏んではいけないと思い今回は　何度も他のバレエシューズと履き比べてみたんだけどやっぱり　すっごく軽くて足が楽なのです～
私も友達も「軽い！履きやすい！」とすっかり興奮～！！
「同じ場所に履いていくことはないはず」と信じ、おそろいで買うことにしたのだけど
いざ買おうとすると　友達のサイズはあるのに私のサイズは売り切れとのこと。（ちなみに　友達は24cm、私は23.5cm)色違いやサイズ違いなら　あるのに・・・
ということで　友達だけ買ったのです。
でも　その後　他の「歩きやすいバレエシューズ」をちらちら見たり履いたりしてみたのだけどやっぱり　あれ以上のものが見つからず・・・もちろんネットで同じものが買えるのだけど安い靴だけに　送料をかけることを考えるといまひとつ　ふんぎりにかけていた私でした。
1か月弱探し続けたあげくやっと見つけました！・・・と言うか最初に見たお店で「再入荷」されていました。
これを逃してはいけない！と思いすぐ購入！
これがその　バレエシューズです♪
えっ？！思ったより　普通だって？いいのです。本人はこの普通のデザインが気にいっているのです。（でも　こっそりストライプなのです）

20110604
どうかな？
今日は　久しぶりにちゃんと晴れました。天気予報では明日も晴れでいよいよ日曜以降は　梅雨に突入するのでは？という話。（福岡はまだ　梅雨に入っていないっていうのも不思議な話）
ということで、明日辺り
「蛍を見に行きたいなー」
と思っているのだけどもう蛍はいるのでしょうか？？？
我が家の近くのバス停には
「ほたる鑑賞臨時バス　6月4日～」
なんていう張り紙がしてあったけど。
まだそんなに暑くなっていないから早いような気もするしなぁ。
さてどうなることやら？！

20110701
試してみよう
先日　我が家に泊まりに来た友達がお土産に持ってきた「風雅」の「磯の羽衣　いか青じそ」とお茶石鹸。
風雅といえば　風雅巻きが私は好きなのだけどそれ以外も　いっぱいお菓子あったのね。
注目すべきはお茶石鹸。
某有名　お茶石鹸をまねて友達の近所のお茶屋さんが作ったものらしいけど社長が使ってみて思わぬ効果が出たとかで地元で大評判らしい。
それは　確かに使ってみたいと思って前回友達に　頼んでいたのです。
さて　使い心地はどうかなぁ？

20110611
降り出しました
天気予報通り　激しい雨が降り出しました。
朝　身内の関係で生まれて初めて　総合病院の初診（正確には再診なんだけど）受付に行きました。
総合病院での受付ってどんな感じなんだろう？と思っていたけど朝　早くから（受付時間前）　結構な人が待っててびっくりでした。
ちなみに横浜に住んでいた時　最寄りの総合病院に行ったことはあるのだけど（風邪で）ふらふらして出かけたら「初診の方の受け付けは午前中のみです」とけんもほろろに断られたことはあり。
今回は　なんとも整然としてて案内の人も丁寧で受付開始と同時に　受付の女性が皆立って一礼し説明もわかりやすかったです。
私のお役目が終わった後バス停に向かうと飾り山のテント（？）が作られている途中でした。
昨日　天神で山笠の法被を着た男性を見かけたから「いよいよ　山笠だなぁ～」と思ったところだったのでちょっと嬉しくなりました。

20110625
懐かしい
ちょっと前に　本当に久しぶりに　藤崎商店街（高取商店街？）の「むらた」でランチ。
このお店は　大学時代サークルの後　サークルの仲間とたまに食べに来ていたお店。大学を卒業して以来　初めて来ました。
お店に入ってびっくり。当時と　まったくかわらない店内。（たぶん）
「そうそう　このソファーによく座っていたよ～」と懐かしく思いました。食事をしながら　だらだらと数時間　話していたものでした。
福岡には少ない「昔ながらの洋食屋さん」です。本当に久しぶり～に　食べたけど当時と変わらず美味しかったです♪学生が喜ぶ　量と価格も懐かしかったです。

20110609
心配
最近　我が家の金魚「日の丸2世」と「紅白」なのだけど2匹の大きさに　差がついてきたなーと思っていたのです。
そしたら　昨日　日の丸の方が病気であることが判明！（うろこがはがれている感じの部分がある！）
慌てて家族が　別の水槽に移し薬浴　開始。
少し黄色くなった水槽でおとなしくしています。早くよくなりますように・・・
心配です。

20110613
ショック
薬浴させていた「日の丸2世」が　亡くなってしましました。
薬浴させた後ちょっと元気になっていたので「よくなりそうだねぇ」と話していたのに昨日　家に帰ると　亡くなってました。
我が家に来て　まだそんなに経っていないのに・・・2匹が　並んで　ご挨拶する姿がかわいかっただけに（何度も　その写真を撮ろうとチャレンジしたけどうまく撮れず）1匹になってしまい　ショックです。
紅白も　相棒がいなくなって寂しいだろうなぁ

20110616
すばやい
昨日　テレビ局にインタビューされたことを報告したのだけど家に帰って　確認すると放送されててびっくりでした。
今日の今日で　夕方のニュースに出るなんて！18時台という時間帯だったから（普段なら私も家に帰り着いてない時間）誰も見ていないだろうと思っていたらすぐ　友達から「テレビ見て　びっくり！」と言うメールが来てまたびっくり。
ちなみに　映ったのはわずか3秒ほどでした。

20110630
どうわける？
先日　友達が泊まりに来た時に家族が買ってきてくれた「マヌカンピス」のケーキ。
私はここの　夏限定の　マンゴーのムースがものすご～く好きで三越に並ぶと　必ず一夏に何度か買ってしまうのだけど今回　本店で買ってきてくれたのは一度も食べたことがない旬のケーキばかり３つ。
友達と「どれも食べたいよねぇ～。どう分ける？？？」と吟味した結果
こんな感じ♪
私は　マンゴーのタルトが一番美味しかったけど友達は「いやいや　桃のミルフィーユも　捨てがたいおいしさよ」と力説しておりました。
美味しかった～夏のデザートに　満足です。

20110620
そりゃそうか
今日のおやつは　先日食べた「マンゴープリン」がもう一度食べたくて買いに行った「ジョルジュ・マルソー」のケーキ。
と言っても　写真は　マンゴープリンじゃないけど。（マンゴープリンは次の日に繰越）
会計をしているとレジのところにガラスのカップが並べてあって
「エコキャンペーン！これらのカップを３つお持ち下さればケーキ1個プレゼント」
と書いてあった。
「えっ！？うちに　いっぱいある！」
とひとり言のように言うと
お店の人が
「是非　お持ちください～」
と言ったのだけどよくよく聞くと　このお店で買ったケーキの（プリンとかゼリーとか）空き容器らしい。
どこのお店のものでもいい訳じゃないのね。そりゃそうだなぁ　残念・・・
でも家に帰ってみてみたらここのお店の空き容器３つありました♪
今度持っていこうっと。

20110629
風邪
今日は久しぶりに　すっごくいいお天気です。その分　暑いけど。
実は　今　風邪ひいています。喉風邪で　咳が出て辛い～
こちらは　家族がお土産に買ってきてくれた「モンブラン」のケーキ。
モンブランと言っても　自由が丘の「モンブラン」とは関係ないんじゃないかなぁ？私は　どっちのモンブランも　同じくらい好きだけど。
福岡のモンブランは　遅くまで開いているのがすっごくよいです。（食事の後に　デザート食べに寄れるから）
赤いケーキ(名前分からず）中が何層にもなっていてものすごく美味しかったです。ごちそうさまでした～

20110615
幸せのおすそ分け
今日のおやつはいとこの結婚式の引き出物のお菓子。
幸せのおすそ分けね～
ごちそうさまでした♪

20110609
明日から雨？
今日はお天気もよく気温も高いです。暑いくらい～
でも明日から週末にかけて雨が降るらしいです。週末　いとこの結婚式なので残念・・・奇跡的に天気がよくなるといいなーと思っているのでした。

20110628
いよいよ
昨日　天神に行ったらいよいよ山笠の飾り山を　作っていました。
今日は　朝　雨が激しかったけど今は止んでいます。
そろそろ夏到来って感じかなぁ。

20110616
放送されるかな？
今日は用事があって仕事を休んだので久しぶりに（1年ぶりくらい？）「粉屋」でランチ。
今日は珍しく　日替わりのパスタを選びフェットチーネにしました。ここのは　すべて手打ち麺なので相変わらず美味しいです～
帰りに西新商店街を歩いているとテレビ局にインタビューされました。TNCらしいのだけどさて　放送されるかな？（今まで　こういうインタビューって何回かされたことあるんだけどほとんど放送されないのよねぇ。気の利いたコメントを言ってないからなんだろうねぇ）
そのまま歩いていると　またまたテレビカメラ！？この狭い範囲で　多いなーと思ってみてみるとこちらは　タレントさんの撮影でした。ガッツ石松とか赤井英和とかがいました。
リヤカー部隊のところで　皆で　トマトにかぶりついていたけどどういう番組なのかなぁ？

20110602
マンゴーの季節
今日のおやつは　デパートでひとめぼれした「ジョルジュ・マルソー」のマンゴープリン。（期間限定で出店中）
夏が近づくと　マンゴープリンが無性に食べたくなる私です。
先日　近くのスーパーで宮崎産のマンゴーが破格の1200円で売られていたのでついつい買ってしまいました。「太陽のタマゴ」じゃなくてもすっごーく美味しくて満足でした。
それを皮きりに「やっぱり　マンゴーは　美味しいねぇ♪」とマンゴープリンを求める欲求が増したのでした。
このマンゴープリン　普通のカスタードプリンと2層になっていたのです。それがまた　私好みで美味しかったです。また買いに行こうっと。

20110620
蓬莱違い
今日のランチは　家族の大阪出張土産の「豚まん」
私は「大阪土産に　551の豚まん買ってきてね！」
と言ったんだけど
新大阪の駅で
「蓬莱の豚まん」というのぼりを見て新幹線に乗る前に慌てて買ったらどうも　蓬莱違いだったらしい。
確かに551も「551蓬莱」も蓬莱だけどなぁ買ってきてくれたのは　多分　こっち。
一目見て
「大きさが全然違う～」
と言ってしまいました。（2分の１くらい）
こっちも美味しかったけどね。ご馳走様でした。

20110607
早すぎました
昨日いいお天気だったのに福岡もやっと梅雨入り。うーん　雨が降ってないのに（朝早くちょこっと降ったらしいけど）梅雨入りって変な感じ。
おととい予告した通り　蛍を見に行ってきました。
というか　お気に入りのお店「茅乃舎」に行ってきたのです。
以前　ここにも書いたのだけど「次回は　絶対　蛍の季節に食事に来るぞっ！」と思っていたのです。
それで今年やっと行ってみました。夜行くのは　初めてだけどやっぱりいい雰囲気です。（帰りは　真っ暗な道を通らないといけないのだけどね）
日が落ちる前に慌てて撮影。
我が家からは　結構遠いし途中「本当にこの道で大丈夫？」って何度行ってても思うんだけど行く価値ありのお店です。
やはり　この時期が一番お客さんが多いんじゃないのかなぁ予約でいっぱいでした。
お料理も　初夏の味覚満載でとっても美味しかったです。自分達の好き嫌いもちゃんと反映してお料理を出してくれるのも嬉しい限りです♪
肝心の蛍ですが・・・食事をしている時も周りの席で「蛍はどう？」と聞いている人が多く私も　そわそわ。お料理のサービスをしてくれた男性は「昨日は3，4匹確認できました」と苦笑しながら教えてくれた時点で
うーん　あんまり期待できない？！とわかり
食事の後　お店の女性が「この辺りにいることが多いです」と案内してくれたのだけど辺りはまっくら。
その後ずーと目をこらしてあちこち探すとかろうじで1匹のみ見れたのです！
ここは　少しだけ標高が高いからまだ涼しすぎるみたいです。うーん　まだ早すぎたみたい～（でも来週以降だと　雨が降って見に来れないかもって思ったのです）
ふわふわ～と1匹が飛んでいるを見れたのは嬉しかったけど写真には　上手に撮れず・・・
帰りに少し山を下り民家付近の川に　数匹いるのが見れました。
それにしても　どう考えても蛍の数より人間（見物客）の数の方が多くて笑っちゃいました。

20110614
いとこの結婚式
週末いとこの結婚式がありました。
天気予報は　一日雨　だったのに奇跡的に雨が止み晴れ間も出てきたので　びっくりでした。
案の定　お母さんは自分の手柄とばかりに自慢しまくってました。（確かに「晴子」という名前だけあってお母さんがここぞと言う時はいつも晴れるのです）
結婚式は　とってもいいお式でした。いとこだけに　昔から当人だけでなく伯父さん伯母さんお姉ちゃんたちの思いもよくわかっていたのでとても感動的な式でした。
多くの友人達から祝福されていていとことお嫁さんの人柄がなせる披露宴という感じでした。
ずっとバンドを組んでいるいとこなので途中　BGMがバンドの生演奏だったり友人達からのサプライズビデオがよくできていたりと　とっても凝ってました。
待ったかいがあったねしんちゃん！本当にほんとーに結婚おめでとう～！！！末長く　お幸せにっ♪

20110623
饅頭からロールケーキに
今日のおやつは少し前に　大丸のお客様感謝デー（名前違う？）にもらった　コーヒーロール。
私が学生の頃は、大丸と言えばお客様感謝デーには紅白まんじゅうを配っていたけど今は時代の流れで　ロールケーキやフランスパンになっている。
どっちにしても2000円買い物すると　もれなくもらえるのがすごいよねぇ（品質はそこまで期待できないとはいえ）
当日　午前中予定があいたので本当は夕方仕事の後に行こうと思っていた大丸に10時過ぎ（開店時間は10時）に行ったのです。
それでお目当ての化粧品を買ったら「ロールケーキもらって帰ってくださいねー」と言われ　早速　列に並んでロールケーキをGET！
その後、そういえば　広告に『宮崎マンゴー1050円』って書いてあった！と　思い出し食料品売り場に行ってみれば時すでに遅し　売り切れていました。
まだ　10時20分なのによぉ～
私以外の人も「1050円のマンゴー　もうないと？」と聞いている。
売り場のお兄さんも
「もうすごい人でした～。ずらーとあそこまで並ばれてて。マンゴーこんなに積み上げてあったんですけどすぐ無くなっちゃいました」
と汗をかきかき　話している感じ。
ますますマンゴーが食べたくなった私は悩んだ挙句1580円のマンゴーを買うことにしちゃいました。（1980円以上のは　あきらめた）お兄さん曰く「これでも　市価の半額以下ですよー」と言ってたし。
そのマンゴー　ひとつを持ちレジに行くとこれまた　レジが　ものすごい人。
お客様感謝デーの午前中のデパ地下ってこんなにすごいんだってもうびっくりの連続でした。
並んでいると　前に並んでいるおばちゃまが「これ　安いと？」と聞いてきたので
「お目当ての1050円の分はもう　売り切れだったんです。でもこれでも　半額以下らしいですよ」
と言うと
へぇ　そうねーと　マンゴー売り場に興味津々な感じ。
そのおばちゃまも　手にしているのはドレッシング１つだけ。その会計をするために　長い列を並び今　半分くらいまできているのだから戦線離脱は　しにくい感じ。それでも　気になっているようで
周りに並んでいる他の列の人にも同じような質問している。（マンゴーを買っている人、実に多いのです）その度に「これでも安いよ。」とか「ちょっと人にあげるのによかもんねぇ」と　言われて考え込んでました。
その後私たちの並んでいる列は　レジが２つある列だったらしく
そのおばちゃまは「あんた　こっちに行きんしゃい。私はこっちに行くけんその方が早かよ」と　レジの並びを私に指示し　去って行きました。
久しぶりに「博多のおばちゃん」って感じの人に会いました。

20110607
今にも降り出しそう
外は　今にも雨が降り出しそう。今日は　夕方教室移動しないといけないので雨だと憂鬱です・・・
今日のおやつはいただきものの「鈴懸」の草月とかるかん。
相変わらず　ここのお菓子はどれを食べても（正確にはひとつだけ私の好みじゃないのがあるんだけど）美味しいです♪
かるかんの餡が甘さ控えめのこし餡なのが新鮮でした。
ごちそうさまでした～

20110825
なぜ？
今日は、おやつは「五島」の柏餅。
「季節の和菓子」と銘打ってたのに、なぜ？と思ったけど、ヨモギ重視なのかも

20110805
警戒
昨日　仕事に行く途中にふと気がついたのだけど
那珂川の川べりにこんなものが　設置されていました。
以前はなかったと思うけどなぁ。
やっぱり東北の震災以降につけられたのかなぁ福岡の場合博多湾は内海だから津波というより　大雨や台風の時の為なのだろうけどね。

20110809
命日
先日身内の命日だったということでお参りに行くついでといってはなんだけどお姉ちゃんの誕生日も　もうすぐということで
週末「風の邸」で　皆でランチ。
高台のお店なので　すごく見晴らしがよく（糸島を一望？）いい気分で　食事ができ満足でした。
それにしても　日が経つのは早いなぁ。

20110803
夜市
先週末　高取商店街の「土曜夜市」に行ってみました。
昨年に引き続き・・・です。
でも　時間が遅かったせいかイベントごとは　ほとんど終わってました。
それでも人は多くて　びっくりでした。去年は　ちょっと雨が降ったから少なかったんだねぇ。
あちこちで　人の塊ができているので覗いてみると
これは　金魚すくいをしている人たちでした。
夏の夜　ふらふら～と夜市を散策するのは楽しいものです。
最後に前から行きたかったカレー屋さんに行きました。

20110817
やっと行けた
週末　警固の「バーガーズ」というお店に行ってきました。
このお店は　もともと野間にあって気に入っていたのだけどある日　久しぶりに行ってみるとうどん屋さんになっていてショックだったのです。
「場所が悪いからかなぁ」
と話していたのだけど
ちょっと前に　警固に移転していたのです。
福岡では数少ないチェーン店でない美味しいハンバーガーのお店なのでつぶれたわけではないのが　わかって　ほっとしました～
ということで
やっと行ったお店の　私の好きなアボカドバーガーです。
写真いまいちだなぁ・・・
なんだか　ちょっと味が変わったような気がするけど美味しかったです。

20110802
大濠の花火大会
今日は　大濠の花火大会だったので行って来ました。
見る場所は、ここんとこ定番となっている場所。
去年そのお気に入りの場所の一部が有料ゾーンになっていてショックだったけど今年は　有料ゾーンがずれていてよりグレードアップしてました。
でも　私たちは、相変わらず無料ゾーンで。（だって　見え方はほとんどかわらないのに一人2000円もするみたいなんですよー）
今年は関門の花火大会はいけないと思うので今日はしっかり満喫しました。
新しいカメラになって花火写真いかがでしょう？
うーん　やっぱり花火の写真は難しい～
今回は珍しく（大濠公園内でもないのに）スポンサーのご紹介のアナウンスがちょびっと聞こえました。

20110824
お昼抜き
今日は、お昼抜きだったので、
その後食べた「16区」のケーキがすっごく美味しかったです＼(^^)／

20110828
ひさしぶり
今日は、おやつは「五島」のお饅頭とお抹茶。
お濃茶を飲むのは実に久しぶりです。

20110819
すぐれもの
お弁当箱の端っこを洗うために買ってみました。
使ってみると　これがなかなか優れもの！
簡単にきれいに取れるのです～
「それ専用のもの」って侮れないなぁと実感です。

20110814
３件目
今日のランチは姪浜にある「ベツ・バラーレ」というお店のパスタ。
本当は　行ってみようと思っていたお店があったんだけど場所がよくわからず（地図で見た場所にはなかった。つぶれた？！）
その後　目に入って
「いい感じ～」
と思ったお店には駐車場がなくあきらめ、
３件目にして　たまたま目に入った
「生パスタ」という文句で　初めて立ち寄ったお店です。
「生パスタとパフェ」のお店らしいのだけどあんまり期待せずに　食べてみたら
とっても美味しかったです～
予想以上でした。
もっと外観がおしゃれで目に付くお店だったらもっと人気になるだろうなーって感じでした。
このお店なら「また来たいなー」って思いました。

20110803
久しぶり
今日は　久しぶりに　りたさんとランチ。
考えてみればものすご～く久しぶり。いつでも会えると思っているとすぐ1年くらい経ってしまうという感じ。
お店は「ノッティールカ」という1年くらい前にできたお店。私は知らなかったけど実は　この前　友達が　買ってきたシフォンケーキのお店のまん前でした！
それにしても　大通りから　ちょっと入っただけでこんなお店があるとは　びっくりです。まさに「隠れ家レストラン」って感じです。
お料理は　どれもすっごく美味しくてりたさん一押しのお店というのが　よくわかる～大満足でした♪
このリゾットすっごく美味しかった～
その後　場所を移してまたしゃべってたんだけどふと気がつくと6時半！
結局　12時から18時半までしゃべりっぱなしの私たち。
久しぶりに会ったとはいえしゃべることは　職業病とはいえいくらなんでも　しゃべりすぎだよねぇ～

20110811
日本初？
今日は　友達が遊びに来たので博多駅で待ち合わせ。
日本初だという「エル・カフェ」に行ってみました。
美容室でもらった「スイーツセットを注文するとマカロンプレゼント」というチケットに導かれて・・・なのですが。
ちっちゃいロールケーキだと何種類も食べれて満足でした。
今日は　待ち合わせがお昼だったから「しゃべり足りないねー」と言って別れました。
また次回　お待ちしています♪

20110810
思い出のイタリアン
週末　大学時代の友達と　「ラ・スターラ」に行きました。
先日　夜市に行った時に8月7日で閉店という張り紙を見て慌てて友達に連絡したのです。
このお店は　大学時代、ゼミの先生のお気に入りのお店だったのでゼミの食事会で在学中・卒業後　何度も利用したお店なのです。
福岡を一度離れ　また戻って来てからも懐かしくて何度か訪れているお店です。
なんでも　オーナーが故郷に戻りそこでお店を開くのだとか・・・
仕方がないこととはいえ大学時代を彷彿させるお店がなくなってしまうのはなんとも　寂しい話です。
この地での終わりの日も近いからかお客さんは常連さんと思われる方たちばかりでした。
先生はこのお店が無くなることを知っているのかはわからないけど（バタバタ友達と日程を合わせたので先生に連絡するのを忘れてたのです）知ったら、きっとがっかりするだろうなぁ
おいしいお料理を今までありがとうございました。
気取らないお店で気に入っていました。

20110826
またまた
今日はのおやつは「16区」のクレームブリュレ。
場所柄その後も16区づくしで嬉しいです♪

20110818
ダンナサマも一緒に
今日は　大学の友達とランチ。
友達が「いつも10時半くらいから　並んでいるから気になる」
というので
「まかない屋」というお店で友達のダンナサマも一緒にランチ。（職場のすぐそばなのです）
確かにお魚が美味しくて安くて量も多くてびっくり！これは並ぶだろうなー
ダンナサマ曰く
「夜だとこの値段じゃあ食べれないよー」
とのこと。
ちょっと食べた後で写真撮ったのだけどそれでもボリュームがわかるかな？
ダンナサマがご馳走してくれました♪仕事の合間にありがとうございまーす。
ダンナサマとは久しぶりに会ったけど相変わらず　友達とそっくりでした。（そっくり一家なのです）
その後　移動して「キルフェボン」でお茶しました。
相変わらず美味しかったです～

20110806
エクレール
今日のおやつは　家族がお土産に買ってきてくれた「ふくろう」の「エクレア」。
実は　週末　チケットがあたったので「エクレール　お菓子放浪記」という映画を見てきたのです。
しかも10年ぶりぐらいに行く「中洲大洋」で。かつて　映画館といえば　中洲だったのだけど今は　もう　ここしか残っていません。
だからなのかレトロな映画館で味があります。（シートなんかは　新しくしてるみたいで　すごくきれい）場所柄か映画の内容的にかお客さんの年齢層も　ずいぶんと高かったです。
その中で　エクレールの歌が何度もかかっていたのでした。この歌って戦前本当にあった歌なのかもよくわからないけど
「お菓子の好きなパリ娘～♪」
と、家族は歌いながら　帰ってきてお土産を渡してくれました
おいしかった～
ご馳走様でした。

20110204
今年は南南東
昨日は　節分でした。
ということで　恵方巻き　買いました。
今年は珍しく予約をしていたのだけど買いに行ってびっくり。
作るのが追いついてなくって予約した人だけへの販売なんだって。
買えずにしょんぼり帰っている女性達がいました。去年は　予約してなくても買えたのになぁ。
「巻きたてのほやほやです～」と渡されました。
中身はこんな感じ↓
うん？卵しか　写ってない～本当はかんぴょうとかでんぶとか　みつばとかも入っていたんですよ～
東京に住んで驚いたのは福岡の「巻き寿司」と東京のそれとは　違うということ。東京の方が　豪華です！
私はどっちも好きだけど。
美味しかったです～
ちゃんと　南南東向いてます♪

20110223
上等？
今日のおやつは　お客様にいただいた「福砂屋」の「五三焼カステラ」。
お客様曰く
「上等のカステラみたいだよ」
とのこと。
確かに食べると　卵が多い感じで　よりしっとり濃厚な感じ。
同じカステラ屋さんでも　いろいろな商品があるんだねぇそれにしても　なぜ「五三焼」って言うのだろう？
美味しかったです～ごちそうさまでした♪

20110218
国産グレープフルーツ
グレープフルーツは　私は幼いころから　結構好きな果物のひとつです。
だから　時々食べていたのだけどここ数年　スーパーで買おうとすると「このグレープフルーツには防カビ剤が使われています」という気になる表示が・・・。
それを見るたびに
「食べたいけど　食べたくない」
と買わず終いだったのです。
先日　どーしても　グレープフルーツが食べたくなったのだけどやっぱり　防カビ剤の表示が気になる。ネットで調べると　ますます　怖くなることが書いてあるし・・・
そこで　調べてみました。防カビ剤を使っていない　「国産」のグレープフルーツがないかを。
ありました！！
和歌山に！
さすがに国産の貴重なものだけあってお値段は　かなり高い～
どうしよう～と　かなり悩んだんだけど買っちゃいました！
ケーキをしょっちゅう食べることを考えるとその代わりにと思えば　気にする値段じゃないよね？！と自分に言い聞かせて。（と　言っても　ケーキを我慢する訳じゃないけど）
ということで　届いた　グレープフルーツです。
お値段のせいかすっごく立派な箱に入っていてグレープフルーツ自体もきれい！これじゃあ　ご贈答品だぁ。果物のおとりよせは　初めてだったんだけど大満足です。
対応もすごくよくって嬉しくなりました。
味も　もちろんおいしかったです♪本当は　「スタールビー」の方が食べたかったんだけどお値段を見て　小心者の私は「サンタマリア」にしちゃったのだけどね。
またリピートしよう　って思っている私でした。

20110223
お駄賃
昨日　授業が終わって　帰ろうとしたら総務の女性から
「先生！先生！」
と声をかけられたので
振り向くと
ぱたぱたと　駆け寄ってきて
「はい　どうぞ♪」
と渡されてました。
私が驚いていると
「営業の子で愛媛出身の子がいて、実家から　段ボールで送られてきたんですよ」
と言う。
私の手に
「（今日の仕事の）はい　お駄賃♪」
という感じで　置かれたのに　笑っちゃいました。
癒されました

20110218
ほっと一息
今日は　「日本全国朝から　一日雨でしょう」という天気予報でした。だから　家を出る時は雨が降っていなかったのだけど傘を持って　長靴履いて　出勤。
いつ雨が降るか降るかと思っていたのだけど午後になってもなかなか降らない。
でもふと気が付くと　今　外は雨です。
長靴履いてきてよかった　と　ほっと一安心♪
今日のおやつは　お客様からいただいた　鈴懸の草月と名前の分からないお菓子。
最近　富に　鈴懸の和菓子　気にいっているので嬉しいです～上品な餡子がよいのです。ごちそうさまでした。

20110208
オマール食べたかった
週末　久しぶりに「イルソーニョ」でランチ。
メニューを見たら　オマールのパスタがあるコースがとっても美味しそう！注文しようとしたら
「前日までの　予約になっております」
って言われちゃった。
うーん　残念。
と言うことで、うにのパスタのコースにしました。
これも　絶品でした～メインの鯛のポアレもとっても美味しかったです♪
ちなみに　隣の席ではあるご家族のおばあちゃまのお誕生日会。
逆隣では、男女6人で合コン（？）
にぎやかな　ひとときでした。

20110217
今更だけど
昨年　ラー油が流行り出した時、「すごく美味しいラー油があって　これだけで何倍もご飯食べれちゃうんです」という話を聞き早速　買いに行ったら　売り切れていて全然買えず・・・。
上記のことを話していた方に「買いに行ったけど　買えなかった」と話すと「代わりに・・・」とここのラー油を買ってきてくれてすっかり満足していた私たちでした。（もしかして　ここのブログで書いた？）
先日　その方が　急に「お店にたくさん並んでいたから」と本家本元のラー油を買ってきてくれました。
今は　多分　そんなに苦労なく　買えると思うんだけど前にいただいていたラー油で「私の中のラー油ブームは終了」していたのでちょっと　びっくりでした。
1年越しで　やっと食べてみると　これまたびっくり。すっごい具だくさん！にんにくがいっぱい！
これが　去年流行ったラー油なのねぇと今更ながら　「おいしい～」と炊きたてのご飯と共に食べているのでした。
ごちそうさまでした＆ありがとうございました～

20110204
もうすぐ完成
今日　博多駅を通ると　ずいぶんとできあがっているのがわかりました。
開業（っていうのかな？）まで　あと1ヶ月。
博多駅の関係者のお客さんが1月の時点で、「内装はもう　ほとんどできてて、来週から調理場のテストが始まるんだよ」とおっしゃってた。
外見も　後少しって感じです。
きっと　オープン後は　すごい人なんだろうなぁ～

20110215
バレンタインデー
昨日は　バレンタインデー。
家に帰り着く直前に　ふと　外を見るとビルに　ハートのイルミネーションが！
最初は　福岡タワーかな？と思ったのだけどよく考えると　場所も（タワーは　もうちょっと左）幅も違うし第一　タワーのイルミネーションはこの時期はハートに矢が刺さったモチーフだしなぁ・・・
あっ！
シーホークだっ！
随分前に　新宿の京王ホテルで泊まり客をまきこんだ部屋の灯りを使ってのイルミネーションをしているっていうニュースを見たことがあるけど、シーホークも　それなのかなぁ？
どちらにしても　嬉しくなる灯りでした。

20110225
風のように
昨日の夕方　職場に　前の会社の同期がやってきた。
出張で福岡に来ているからと　寄ってくれたんだけど仕事と仕事の間で　しかも初めて私の職場に来たものだからちょっと迷ったらしく
来てくれたものの5分もいずに　去って行ってしましました。
何年も会っていなかったからいろいろと近況も聞きたかったのに残念。
また　機会があったら　寄ってね～
来てくれてありがとう♪

20110228
白いちご
今日のおやつは　久しぶりの「キルフェボン」♪
お店に行くと　ものすごい人で　びっくり。
えっ！？どうして　こんなに多いの？って感じ。お店の中が　人でぎゅうぎゅうでした。
買って帰るだけでも　結構な待ち時間でした。
結局　悩みに悩んで　買ったのは季節限定「白イチゴのタルト」と「ペリカンマンゴープリンのタルト」以前から　テレビで白いちごの存在は知っていたのだけどデパートで見るたびに「あんまり　食欲のわかない色ね」と買う気がまーったく起こらなかった私。でも　キルフェボンで　タルトを見たら俄然　食べたくなるから不思議。お値段を見ると　「さすが　白いちご！」という感じです。
とってもとってもおいしかったです～やっぱりキルフェボン　外さないなぁ～

20110210
黒棒
今日のおやつは　先日　家に遊びに来た友達がお土産に買ってきてくれた　「えんどう豆かりんとう」
「最近　はまってるんだよー。『かりんとう』って書いてあるけど硬くないよ。この前　Oさんに話したら、彼女もはまっているらしいよ」
って言ってました。
黒棒本舗の商品あって　まさに食感は　黒棒！
でも　ふわ～とえんどう豆の味がしてすっごく美味しい～
黒棒食べるのって　小学生の時以来だなぁ
なんとも言えず　懐かしいお菓子なのに　えんどう豆が新鮮！確かに　はまるかも。
ごちそうさまでした～

20110202
お竈ダイニング　穂垂
今日は　用事があったので　仕事を休んだんだけどランチは　前から気になっていた「お竈ダイニング　穂垂」に行ってみました。
何の予備知識もなく　予約もせずに　行ったのでどうかなぁ？と思ってたけど素敵なお店でした。
今日から　メニュー（のシステム）が変わったとのこと。
あまりに盛りだくさんで　びっくりでした。さすが　おくど　だけあって　炊きたてのご飯がものすごーくおいしかったです。
ちょっと　遠いけど　また来たいなと思うお店でした。

20110215
どんど焼き
週末　久しぶりに実家に帰りました。
毎年恒例の　どんど焼きだったのです。今年は　久しぶりにお休みの日と重なりました。
弟家族もやってきたので随分にぎやかな　どんど焼きでした。
まだ　祖母が生きていた頃は、どんど焼きには　従兄弟たちも訪れていて親族大集合だったのを思い出しました。子供の頃　夜　友達と外出してもいい唯一の日だったのでそれも嬉しかったなぁ。（外出って言っても　私には家の前なんだけどねぇ）今より　夜店もいっぱい出てたしなぁ。
今年も昔のようにちゃんと　お餅を買って　どんど焼きの炎で焼いて食べました。
でも　最近は　竹に針金が付いていてお餅を刺しやすくなっているのです。
これで　一年間無病息災です♪

20110209
ちょっと太り気味？
職場の人が　出張先からお土産に買ってきた「日高川の鮎」っていうお菓子。
京都の和菓子で　中に求肥が入った　鮎のお菓子を何度か食べたことがあるけどそれに比べると　なんだか　ちょっと太り気味？
中も　求肥ではなくて餡子でした。
でも　これはこれで美味しかったです。ごちそうさまでした。

20110221
うっかり
今日は　携帯を家に忘れて仕事に来てしまいました。こういう時に限って　緊急の電話やメールが入ってたりするのよねぇ。
何事もありませんよーに。

20110224
山鹿ようかん
今日のおやつは　先日泊まりに来た友達がお土産に買ってきた「山鹿ようかん」
友達曰く
「山鹿・鹿本で『ようかん』と言えば昔からこれなんだよ」
だって。
えっ！？これが羊羹？
ちょっと驚いたものの食べてみると　懐かしい感じでとってもおいしい～周りのお餅？の部分も　しっとりもちもちでやわらかい。
私が思う普通の羊羹より　私はこっちの方が好きだなぁ
ごちそうさまでした。ありがとう～

20110202
宝満山
今日のおやつは　「梅園」の「宝満山」というお菓子。
福岡にも　梅園ってあるんだと思ってよくよく見ると「ばいえん」と読むらしいです。
大宰府の参道にお店があると説明書きに書いてあったので見てみると「うその餅」のお店でした。
あー　ここかぁと　納得。
うその餅より　実は　こちらのお菓子の方が有名らしいです。
木箱を開けてびっくり。
「卵焼き？！」って思っちゃいました。
淡雪みたいな　お菓子でした。淡雪よりも　若干　歯ごたえがある感じで不思議な食感です。
卵好きの私としては　美味しいと思ったけどものすごーく　甘くてたくさんは　食べれないなぁと思っちゃいました。
ごちそうさまでした。

20110210
蕾菜
先日　よく行く　産地直送のお店に行ったら見たこともない野菜が売ってました。
「蕾菜」だって！
「白菜の最後の部分みたいだね」
「確かに　白菜の子供みたい」
「どう　調理していいか　わかんないねぇ」
と話していたら　横にいた女性が
「どうぞ」
と　レシピを渡してくれました。
ということで　その方ともども　私も買ってみました。
偶然　その日の夜　テレビを見ていたら　蕾菜が紹介されていました。
「博多に春をつげる野菜」
なんだって。
どういう調理法でも美味しいらしいけど我が家では　半分はてんぷらに　半分は　天津飯にしました。（2日に分けて食べたのです）
ちょっと苦味があって美味しかったです～

20111109
また食べれた♪
今日のおやつは家族が東京出張のお土産で買ってきてくれた「蜂の家」の「栗蒸し羊羹」
前にも書いたけどこのお店で２番目に好きなお菓子なのです。１番目は　季節が合わないとまず食べれないので諦めているけどこっちは年中売っているので（秋限定じゃないと思うけど・・・）
「チャンスがないかなぁ～」
と思っていたのです。
ということで今回　買ってきてくれました。
やっぱり美味しい～秋に食べるとなおさら美味しく感じます。
ご馳走様でした♪

20111112
食べどき
家族の東京土産の最後は
「空いろ」の「どら焼き」
「空也」の別バージョンのお店だから期待大！
と思って買ってきてもらったのだけどなんだかんだで食べるのが数日経ってからになってしまいました。
ということで、さすがの空也のお菓子もなんだか　ぱさつき気味・・
美味しかったけど
「やっぱりお菓子にも食べどきがあるなぁ」
と実感したのでした。
今度は　あんこのどらやきを当日食べたいなと思ったのでした。（今回は　白いんげんの餡なのでした）
ご馳走様でした～ありがとう～

20111123
りんごいっぱい
今日のおやつは　お土産に買ってきてくれた林檎ケーキ。
岩田屋で期間限定で出店していたらしいです。遠賀のお店らしい。
りんごがいっぱいで美味しかったです。
天神は　ホークス優勝セール三昧らしい。明日行きたいなぁ～

20111130
山口産
今日のおやつは　家族が慰安旅行のお土産に買って帰った「外郎」
外郎と言えば　名古屋が有名だけど私は　山口の外郎の方が好きです。
食感が全然違うのよねぇ。
美味しかった～ご馳走様でした♪

20111113
濃厚
今日のおやつは「ジャン=ポール・エヴァン」」のケーキ。
週末限定だというモンブランは普通だったけどチョコレートケーキは流石に　チョコレート屋さんだけあって濃厚でした。
そういえば
小学生の時同じクラスの男の子（「アサゲ」というあだ名の子）が
「俺　チョコレート食べると　鼻血が出るんよね」
と言っていて
学校で　チョコレートを食べた時本当に　鼻血を出したので驚いたことがあります。
中学校卒業以来　会っていないけど彼は　今も　そうなのでしょうか？？？

20111120
卵にこだわり
今日のおやつは　お母さんが買ってきた「 くらじや」のロールケーキ。
「２種類入ったのよ！」
と興奮していたので　どういうことかと思ったらフルーツ入りと無しでした。
私は　ここ8年くらいロールケーキにはまっているのだけどそれにお母さんが気がついたのは半年くらい前からです。
こだわりの卵を使っているお店なのでシンプルだけど　美味しかったです～
「こだわり卵を使ったロールケーキ」と言うと「卵家」を思い出すけどこっちの方が甘さが控えめです。
美味しかった～ご馳走様でした♪

20111102
「あき」もせず
今日のおやつは　久しぶりに「ジャック」のケーキ。
秋限定の　モンブランと定番のモンブラン　両方買っちゃいました。秋限定の方は　何かの雑誌で紹介されたみたいです。
ここんとこ　栗のケーキばかり食べている感じ。
でも秋だから　よいのです。案の定　美味しかったです～
ジャックのケーキは好きだけど場所が場所だけに　なかなか買いに行かないなぁ。
今年の夏「夏限定のジェラートが　すっごくおいしい」という情報を得たので
「ジェラートを買って　大濠の花火大会を見る！」
と計画していたのだけどうまくいきませんでした。
来年こそは！と思っているのでした。

20111121
日本一
ソフトバンク優勝！！
やったぁ～
はらはらしながらテレビ見てました。
やっとやっと日本一！
よかったぁ～
今日から福岡は　優勝セール三昧です。行けるかな？

20111106
インフルエンザ
今日は　ある病院に行き　インフルエンザの予防接種を受けてきました。
ＯＬをしていた時　会社で受けて以来なので実に１０数年ぶり！
毎年「今年は受けよう」と思いながらも　ついつい受けずに終わってしまったので今回は　我ながらすばやい行動でした。
とっても親切な病院の先生は詳しく説明してくれ
「インフルエンザの予防接種には水銀が含まれているのと含まれていないのがありますが今日のは　含まれていない方にしました」
という説明もありました。
ってことは　今まで受けた注射の中には水銀が含まれていたものもあったの！？それって　体に悪くないの？？？と　びっくりでした。（今となっては確認できないけど）
最近の予防注射がそうなのか水銀が入っていないせいなのかそれとも　先生の腕がよいのかはわからないけど
今回の注射は　まったく痛くなくその上　先生曰く「注射の後　もまなくてもいいしお風呂に入ってもいいです」
とのこと。そればかりか　注射の後にされる絆創膏（もしくはガーゼ）もありませんでした。
自費の注射ではあるけどあまりに　あっさりしていて拍子抜けした感じでした。

20111126
ぐるぐる
我が家がよく買いに行く　ソーセージ屋さんで売っている商品。
その名も「ぐるぐるソーセージ」
気にはなっていたけどちょっと高い（1,000円）ので
「ソーセージに1000円かぁ・・・」
となかなか踏み切れず。
すると　週末いつものように買いに行くとちょうど日本シリーズの最終戦が始まる直前でお店の人が
「買ったら　優勝セールしますよ！」
と言っていたのです。
・・・ということで　全商品2割引になったので買ってみました。
焼くのにちょっと時間がかかるけど美味しかったです～ボリューム満点！

20111127
遅くまで開いている
今日のおやつは　「モンブラン」のケーキ。
「モンブラン」と言っても　自由が丘の「モンブラン」ではなく西通りの　モンブランです。
自由が丘のお店と違ってケーキ屋さんの割りに遅くまで開いているので嬉しいです。
おいしかった～

20111119
そうなの？！
毎年恒例の　年賀状作成時期がやってきました。
と言っても　私自身はまだハガキをきちんと買っていないので作成は　もう少し先になります。
でも　いつものようにお父さんから「作成依頼」がきました。
今回は、お父さんが書いた手書きの下書きと写真とはがきを弟が持ってきました。
毎年　文章はそのまま写真やイラストは私が選定・加工するのだけど今年の文章は
「（略）・・・娘に孫が生まれ、（中略）息子の孫（小学１年・年少組）と三児となり・・・」
というのだったので
それっておかしいのでは？
と思い
「（略）・・・娘に子供が生まれ、（中略）息子の子供（小学１年・年少組）と孫が三児となり・・・」
にすべきでは？！
と訂正し　その旨を伝えるように弟に渡したのです。
すると　おととい　お父さんから電話がかかってきて
「確かに　そうだ！その文章にしといてくれ」
と言われたのです。
やっぱり　そうだよねぇ～とほっとしていたら
昨日　また　お父さんから電話がかかってきて
「よくよく考えたら『子供』は複数形なので
（略）・・・娘に子が生まれ、（中略）息子の子供（小学１年・年少組）と孫が三児となり・・・
にするべきだ」
と言うのです。
えっ？！
「子供」って複数形！？
言われてみれば
「供」が複数を表すってこと？？？
普段意識して使っていなかったなぁ～

20111115
時間がかかる
週末　免許更新に行ってきました。
「ゴールド免許センター」に行ったのだけどこの日を逃すと免許更新できなくなるので慌てて行きました。
ある程度は想像していたけど数少ない「日曜日に更新できる日」だったのですごい人でした。
係の人が
「20分くらいかかります」
と言っていたので、
「花畑のと違って意外と早いんだなぁ」
と思っていたら
「受付前の状態」が20分でその後、受付・料金支払い・視力検査・写真撮影・講習などがあるので結局　トータルで2時間以上！
講習が始まるのをひたすら待っていると
「運転しない私がここにいる意味があるのかなぁ？」
とちょっと考えたりもしました。でも　万一　運転しないといけない状況になったら・・・と思うと　免許更新は　やっぱりしておかないとなぁ
そうそう「ICカード」になりました！
その後、我が家の坊ちゃんが寝ているのをいいことに「今がチャンス！」
とばかりに　隣のホテルでランチ。
「大観苑」というお店にしました。
このホテルは　仕事帰りなんかに前をよく通っていたけどこういうお店が入っていることまったく知りませんでした。
「飲茶オーダーバイキング」を頼みました。
予想外に　安くて美味しかったです～。
でも途中から　がくっとお料理が出てこなくなって次の料理が出てくるまで20分くらい待つ　なんてこともあってがっかり。（注文してからだと1時間くらいかかった）お店の人も感じよかったのだけどなぁ。
結局　半ばあきらめるような感じで2時間半後　お店を後にしました。
結構美味しかったのだけど「もう次は行かないかもなぁ」って思っちゃいました。残念。

20111118
これもあり
家族がお土産に買ってきてくれた「R.L（エール・エル）」のケーキ。
ここの　普通のワッフルは夜の授業があるときなどに「夜まで働いている自分へのご褒美♪」と称して　授業の前に食べていたりしたのだけど
このロールケーキタイプを食べるのは初めてです。
一口サイズの方が美味しいだろうと思っていたけど予想以上に美味しくてびっくり。
ちょうど弟が来たので食後のデザートに出すとチョコレート好きの弟は大喜びでした。
こういうロールケーキもありだなぁ♪ご馳走様でした～

20111124
かわいい
久しぶりに買った「モンシュシュ」のロールケーキ。
ここのケーキは　本当にかわいいです。お店の雰囲気もかわいいけど。可愛いすぎて　男性が買うのはためらうだろうなぁ
おいしかった♪

20111105
究極！？
今日のおやつは　家族が出張のお土産に買ってきてくれた
「千疋屋」の「究極モンブラン」と「完熟マンゴープリン」。
この時期で　まだ　マンゴープリンが食べれるとは思っても見なかっただけに喜びも倍増です！
美味しかった～
ご馳走様でした♪

20111108
嬉しかったこと
今日　薬院から家に帰ろうと　バスに乗ったら
同時に２人の女性が
「席変わりましょう！」
と席をゆずってくれました。
一人は　高校生、もう一人は80代に見える上品な女性。
流石に年長の方に譲ってもらうわけにはいかないので高校生の行為に甘えることにしました。
高校生も荷物重そうだったのに・・・
4時台だったので　そこまでバスは混んでいなかったけど微妙に席が空いていない感じだったのです。
とっても嬉しくて有難かったです
お二人とも　私より先まで乗っていたので降り際に　もう一度お礼を言いました。

20111110
よく出る例え
今日のおやつはやっぱり家族の東京出張のお土産「蜂の家」の「栗のくろーね」
このお菓子は初めて食べたけどすっごく美味しかったです。
実に私好みでした。また一つ　蜂の家の好きなお菓子が増えちゃった。
この手のお菓子を見ると我が家ではついつい
「村岡屋のさが錦みたい」
と言ってしまいます。
といっても　さが錦　最後に食べたのいつだろう？小学生の時とかじゃないかなぁ？

20110507
阿蘇
先日　連休なので阿蘇に行ってきました。ちょっとおまけして　サントリー九州工場の見学もしてきました。
これがビールの原料のひとつの麦芽。
食べると香ばしくてちょっとびっくり。
終了後は　作りたて？のビールを自由に飲めるのだけどそんなにビールが好きでない私は　ソフトドリンク。
それでも十分楽しめました♪
その後、南阿蘇の方に行って温泉に入ったのだけどやっぱり　この時期の阿蘇はいいっ！新緑がきれいで　爽やかで。
でも予想通り　すごい人でした。帰りにちょっとパン屋さんに行ってみようとしたらものすごーい渋滞に巻き込まれ2時間半。帰りは　熊本市内に出て食事をしようと思っていたのに断念しました。結局　日田経由で帰ったのだけど途中通った杖立温泉が　すっごく幻想的で今度　杖立に泊まるのもいいなーと思ったのでした。

20110527
今年もやってきました
今年もやってきました。つばめの季節。
我が家の近くには私がひとりで「つばめ街道」と名づけている道があるのだけど今年もその街道沿いの　あちこちの軒先につばめが巣を作っています。
一度でいいからお母さんが子供にご飯をあげている写真を撮りたいのだけどこんな感じでなかなか上手に撮れません。相手は動いているんだからしょうがないんだけどねぇ
ぼけちゃった
ピントが合ったと思ったらお母さんはいなくなっちゃった。
今日　ほんの少し小雨になった時にある軒先から　つばめが飛び出てきたので
「あれ？ここにもいるの？」と見てみると
お母さんの帰りをおとなしく待つひな鳥たちが。
顔が見えるとかわいいなぁ～

20110510
博多の定番料亭
先週末　久しぶりに「稚加榮」でランチ。
ゴールデンウィークも終わりだから多いかなー何分待ちかなぁ～と思って行ってみたら待ち時間なしで　入れました。
相変わらず　お料理が出てくるのが早い！
しばらくぶりの稚加榮だけど前ほど人気がなくなったのかなぁ？
博多の超定番料亭なのだけどねぇランチはやっぱりお得なのよねぇ

20110531
東京土産番外
今日のおやつは　職場の人がくれた「木々咲々」
別に東京に行った訳でもないけど知り合いからもらったらしい。
初めて食べるなぁと思ったけど想像通りの味でした。
ごちそうさまでした♪

20110524
手作り！
昨日　我が家に泊まりに来た友達のお土産は手作りの「柿の葉茶」。
「手作り？！」
と聞くと
「そうだよ～。私が庭の柿の木から葉っぱをむしって作ったんだよ。完全無農薬。一枚一枚丁寧に洗った完全手作りよ～」
だって。
ネットで作り方を調べて作ってみたらしい。
でも　ネットには　作り方も収穫時期も諸説あるみたいでとりあえず、今月　葉っぱをとって「蒸しあり」と「蒸しなし」の2種類の方法で作ったらしいです。
左が蒸しありだって。
確かに　葉っぱの色と香りが違う！
早速　お茶を入れてみたけどなんとも　いい香りで（香りは柏餅のはっぱの香りみたい）美味しい～
なんでも　自称健康オタクの友達曰く「柿の葉茶は　ノンカフェインでいろんな（体の）部分にいいみたい」＊説明は　もっと詳しかったです。
だって。
効用はともかく　味はなかなか美味しかったのでありがたく　飲み続けてみようと思ったのでした。
手間隙かかったものをありがとう～！！

20110513
おでん
今日ではなくて先週のある一日のランチ。
久しぶりに大学の友人　みーちゃんと一緒にランチ。友達が「博多駅　行ってない！行きたい！」というのでめずらしく待ち合わせは博多駅。
連休中だったので　ものすごーい人でした。
11時になったばかりでも　どのお店も行列・・・
結局比較的　列が短くてお店の人の感じがよかったので「すぎのこ」というおでん屋さんに入りました。
私からするとちょっと濃い目の味付けだったけど友達は満足したみたいです。
「おでんって家で食べるイメージが強いからお店のおでんって新鮮よねー」って思ったんだけど
よく考えると
福岡は　うどん屋さんやラーメン屋さんやめんちゃんこ屋さんにおでんを置いてあるお店が多いので「外でもよく食べてるなぁ」と改めて気がついたのでした。
（大学生の頃　東京に就職した先輩がGWに帰省して「なんと！東京のラーメン屋には　おでんを置いてないぞ！」と報告し　後輩一同「えぇ～！信じられない！」と大騒ぎしたことがありました。）
話は戻って・・・みーちゃんとは　半年～1年ぶりくらいに会うのだけど一目で私の違いを指摘し　びっくりでした。その後　場所を天神に移しもう一人　友達が加わりいつものように　長ーくお茶したのでした。
楽しかったぁ～

20110525
即興詩人
週末　先週買った「あまおうどらきんぐ生」が美味しかったので泊まりに来る友達にも食べさせようとまた買いに行ったら時間が早かったせいか「即興詩人」が営業中でした。
前にも書いたけど　ここのパン（特にスコーン）が私はとっても好きです。でも　場所が遠いのと人気でなかなか買えないのだけどその日は　まだ午前中だったので　お店に入ってみるとたくさん残っていました！
実に1年ぶりくらいに買うんじゃないかなぁ？
初めて買った　お店の人おすすめのパンが絶品でした。（名前がわからないんだけど　プルーンとオレンジといちじくが練りこまれているパン）友達も　絶賛でした！
お店に入ると　私以外のお客さんが皆　男性で　びっくりでした。
年齢層も10代～60代くらい。
パン屋さんで　こういうことってあんまりないよね？！
ずっしりしたパンは　男性好みなのかなぁ～？

20110511
ムシムシ
おとといから　急に暑くなりました。
今日は久しぶりの雨だということもあって朝から　ムシムシしています。
これで少しは水不足解消に働いてくれるといいけどな。
まだ5月になったばかりだというのにこの暑さ。夏　九州も停電の可能性があるというしどちらにしても節電しないといけないだろうと考えると暑さ対策どうしたらいいのだろう～と切実に感じてきました。私にとっては今年はいつもより暑い夏だと思うしなぁ。
やっぱりグリーンカーテン実行すべき？！
今日は雨の中　この後　教室移動です～

20110512
ちらっとお知らせ
今日も昨日に引き続き雨です。それにしても昨日は雨激しくてびっくり。今日は　完全防備で（といっても長靴履いてきただけ）で出勤しました。
ところで・・・
家族のページを作りました。
実は本人も同じ内容でブログを始めたのですが3日と続かず・・・
ということで　私がこちらでたまに更新することにしました。
普段は　右のサイドバーから見てくださいね～

20110531
七城のお米
4月に友達が泊まりに来た後　家に送って行く途中で食べたお店のご飯が美味しくって（おかずは　そんなに美味しくなかったけど）
「ご飯が美味しいねぇ」と
言ったら
友達が
「そうなの！実は　ここのお米って日本一になったんだよ！」
と言った。
その場所は　熊本の七城ってところなのだけど友達の家のすぐ近く。
友達は
「だってほら　美味しいやろ？魚沼産を抜いて一位よ！東京とかのお店からも取り寄せられているらしいよ。でも　そんなに量作ってないらしくってなかなか手に入らないらしいよ」
と自慢げでした。
熊本の七城といえばメロン・すいか　というイメージだったのでちょっとびっくりでした。
その後　ゴールデンウィークに阿蘇に行った時にたまたま　このお米が売られているのを見つけ買ってみました！
せっかくだから！と思って節電も兼ね初めて　ガスで炊いてみました。
1度目　お水の量が少なかったらしく　ちょっと固め。2度目　お鍋が小さくて噴きこぼれ　ちょっと固め。ちなみにこの時は　このお米を教えてくれた友達が泊まりに来て「おにぎりを作って欲しい！」というリクエストに答えて炊いたのでした。
3度目　文句なく炊きあがり成功！
食べてみると　友達が言った通り　本当に美味しかった～一度冷凍させたものでも　美味しくて驚きでした。
やっぱり空気と水が美味しいところは何を作っても美味しく仕上がるのかなぁ？

20110501
有田陶器市
昨日は昨年に引き続き　有田陶器市に行ってきました。
まずは　お気に入りの白山陶器。と言っても　ここは有田ではないので波佐見陶器市をしていました。白山陶器は　見ると欲しくなるものがいっぱい～
その後、有田陶器市へ。
ちょっとだけお天気も悪いせいか前日の人ごみよりはやや少ないとのこと。
これまたお店が多すぎて目移りして忙しい～でもそれが楽しい感じです。
去年よりも外人さんがたくさん目に付いたのにはちょっとびっくり。掘り出し物を探しているのは　どこの国の人もおんなじ感じでした。臥牛窯や香蘭社 も一応見ることは見るんだけど「目の保養状態」でした。
お昼は　前から気になっていた「ギャラリーおおた」でランチ。こういう時期だからお客さんが多くて待ち時間があるのは仕方ないとして　カレーの値段が高いのにびっくりでした。
確かに美味しいことは美味しいんだけどカレーで2500円は高すぎると思いません？！
テイクアウト用の「お皿付」が1500円なのに　どうして？？？
デザートのチーズケーキもおいしかったんだけどなんだか納得いかない私でした。
ちなみに　陶器市の成果物はこんな感じ↓
今度こそ　長く使うぞぉ～

20110519
参考になる話たくさん
今日は　友達夫婦が　我が家に初訪問！
ということで　お昼は　我が家のお気に入りのイタリアン「カサーレ」へ。
ランチで行くのは久しぶりだけど相変わらず　パスタ美味しいです♪
デザートは　お店のおまかせなのになんと3人とも　違うものが出てきました。
どれも　すっごくおいしそうでしょ？さて　私はどれを食べたでしょう？一番　好きなものが自分の前に置かれちょっとびっくりでした。
1.ロールケーキ
2.プリン
3.オレンジのムース
美味しかったです～
場所を我が家にうつし気がつくと合計6時間しゃべりっぱなしでした。友達から　参考になる話をたーくさん　聞けてすっごくよかったです。
遠くまで　わざわざ来てくれてありがとう！また来てね！楽しかったね～

20110520
宮崎と言えば
今日のおやつは　家族が宮崎出張のお土産で買ってきてくれた「マンゴーロール」と「チーズ饅頭」
宮崎のお土産と言えばチーズ饅頭が有名だけど私がリクエストしたお店のチーズ饅頭　は空港では売っていなかったらしい。なんじゃこら大福　も。
うーん残念。
マンゴーロールは　マンゴーのクリームがすっごく濃厚で美味しかったです。でも周りが　シュー生地だったので「スポンジ生地だと　もっとよかったのにねぇ」と話しながら食べました。（買った本人も気がつかず）
やっぱり　宮崎と言えばマンゴーにチーズ饅頭だねぇ。
ごちそうさまでした～

20110514
たつみ寿司
今日のお昼は　ちょっとだけ頑張った自分へのご褒美で「たつみ寿司」のお寿司。
と言っても　大した頑張りじゃないのでお持ち帰りで職場で食べました。
結局いつものように　自分に言い訳して美味しいものを食べてるって図かな？
甘いいなりずしが美味しかったです。
今日は久しぶりに晴れて　さわやかな天気になりました。

20110521
新茶の季節
先日　我が家に遊びに来た友達がお土産に持ってきてくれた「筑邦製茶」の「T cake翆（みどり）の宝物」という　抹茶のケーキ。お茶屋さんは店舗があちこちにあるけどこのケーキは本店でしか買えないらしい。しかも最近　すごい人気なのにお母さんと娘さんの2人で作っているから数が限られているらしくなかなか入手できないとのこと。だから今回はわざわざ予約をして買ってきてくれたのです。それだけで　感激です！早速開けてみるとなんとも美味しそう～
そっか新茶の季節だもんねぇと余計期待が高まります。食べてみてびっくり！予想以上でした。お茶の味がしっかりしてて甘すぎなくて上品な風味があるのです。6等分にして食べてみたんだけど全部ぺろっと食べてしまいそうになる美味しさ。しっとり感も私好みです。
これは人気が出るのがわかる！また食べたいけどさすがに八女は遠いなぁ～本当に　すっごく美味しかったぁ本当にありがとう～嬉しすぎるお土産に感謝です♪

20110518
バナナ
先日　天神のコンコースのところを通ったら発見しました！
バナナの自動販売機！
テレビでそういうものがあるというのを見たことはあったけど本当に設置されているのは初めて見ました！
お値段は130円でした。
写真を撮ってたら　通りがかりのインド人（多分）に驚かれてしまいました。

20110517
あまおう加工販売所
週末　前から気になっていた　糸島の「あまおう加工販売所」に行ってみました。
このお店がある　南風台は　数年前くらいまでは近くに私の好きなパン屋さん「即興詩人」があるくらいで（でも　なかなか買えない）なーんにもないところだったのに最近　住宅が増え　お店が増えびっくりです。
そして最近できたのが　この「あまおう加工販売所」。
早速　「どらきんぐ生」っていうのを買ってみました。お店自体は　なんだか寂しい感じなのであんまり期待せずに食べたんだけどすっごく美味しかったです～
自慢の　あまおう　はもちろんのこと　餡も皮も美味しかったです。もっと買って帰ればよかったぁ～
写真はいまひとつだけど。
でも　苺の季節が終わったら　このお店どうなるのだろう？今度は違う種類のも食べてみたいんだけどなぁ。ムースも美味しそうだったのです。

20110503
どんたく
今日は　結局　天神に行きました。お目当てのものはなくてがっかりでした。
でも街は　どんたくで賑わってました。
舞台裏では　博多にわかのおじさんたちが雑務をこなしてました。
（遊んでる？）

20110712
早すぎたらしい
週末　実家に帰った時に「去年も買いに行った農園に桃を買いに行きたい！」（そして　桃パフェを食べたい！）と思いお母さんをナビに行ってみました。去年の今頃のブログにも確か書いたと思うけど実家からも結構遠く山の中なので　いまひとつ場所が自信ないのです。
でも　今年は3回目だから「もう道わかるだろう」とたかをくくって　出かけたのだけど見事に迷ってしまいました。
途中一山超えた辺りで「こんな下るのはおかしい」とお母さんが言い出し　Uターンしと　うろうろしていたらやっと行き着いたのだけどその迷っている時にも
「多めに買って　お姉ちゃんのところに持っていこう」とか「田川の伯母ちゃんが退院したから　お土産に持っていこう」とかわいわい話し合っていたのだけど
苦労して着いてがっかり。なんと　今年の桃は　まだだというのです！
「雨が長かったからね。よそで　今売っているのは　早生なのよ。うちは　早生は作ってないのよ」
とお店の人は言われてしまいました。私たちが　露骨にがっかりしていると
「かぼちゃ　買わんね？250円にしとくよ」（1個300円のところ）だって。
私が「ってことは（喫茶店での）桃パフェもまだないってことですよね？」と聞くと
「そうね。今は（ここで採れている果物がないから）バナナパフェなのよ」
だって。
それじゃあ　ここで食べる意味がないよぉ～
と　もうがっかり。
あまりに　私ががっかりしていたらお母さんが
「さっき　通った道の駅みたいなところで桃　売ってた！お母さんは見た！」と言うので　またUターンし　行ってみると
お母さんが見たという　売り場は「鹿肉カレー　本日無料！」というところでした。（しかも　私たちの前でなくなった）
そこの果物売り場にも結局　桃はなく伯母には　おっきなスイカを買って持って行きました。そのスイカは　とっても美味しかったし伯母も伯父も喜んで食べてくれたけどがっかりしぱなしの私だったのでした。

20110705
林檎の樹
週末　久しぶりに湯布院に行ったので帰りに　初めて前から行きたいと思っていた「林檎の樹」の本店に行ってきました。
熊本市内に行くと　高い確率でこのお店の新市街店には　行くので一度　本店の方にも行ってみたいなーと思っていたのです。
やっぱり　あったかいアップルパイは美味しいです♪
昨日　湯布院→九重と行ったのでそれなら市内に出るより　小国に行く方が断然近いということに気がつき本店に行ったのです。本店の内装は　朝倉の「林檎と葡萄の樹」となんとなく似てました。別に関連のお店じゃないと思うのだけどなぁ。それにしても　昨日の大分の天気予報は雨の確率30％。それより　九重は　ものすごーい　靄で車の3m先は　真っ白で何も見えない状態でした。これって　靄じゃなくって雲の中にいるんじゃない？！って感じでした。
写真で見たほうが　視界が開けて見えます。実際は　もっと　真っ白だったんですよ～怖かったです。
湯布院や九重の気温は20度ちょっと。やっぱり　避暑地だなーとしみじみ感じました。福岡に帰ってきたら暑かったです。

20110721
ふくろう
週末　実家に帰った時に久しぶりにランチは「亜湖」で。
このお店の「ドイツ風」というお好み焼きが私は大好きで高校時代　たまに学校が早く終わると帰りによく食べてました。確か　その頃は　学割で450円くらいだったと思うなぁ。
久しぶりだったけどやっぱり美味しかったです。自家製のマヨネーズとの組み合わせがすっごくよいのです。
会計をしているとレジのところにふくろうの写真があったので見ているとお店の人が
「かわいいでしょ～。（隣の）正八幡にいるのよ」
と教えてくれた。
えっ！？正八幡に　ふくろう！？知らなかった～
興味津々の私たちにお店の人が案内してくれました。
どうもご神木に巣があるらしくって毎年この季節に渡ってきて赤ちゃんが生まれた後飛び立っていくのだとか。
ふくろうって渡り鳥だったの？？？？？
行くと数人が見に来てました。お店の人とも知り合いの人らしくお店の人が「今日は　どう？」と聞いてくれたら
「お父さんのふくろうがこの木にいるよ。でも　おしりしか見えないねぇ。お母さんふくろうは　ご神木の中じゃないかなぁ」
と　「ここが一番見える」という立ち位置まで教えてくれました。
頑張って目を凝らすとなんとか見えました。
家族がなんとか写真を撮ったけどやっぱり　おしりだけ。
わかるかな？
野生のふくろうを　初めて見ました！！！
実家に帰って　両親に話すと　お母さんは知らなかったけどお父さんは　知っていて写真を見せてくれました。
知りあいのカメラマンが撮ったんだって。（下記参照）
えっ！？いつから　そんな有名な話になっているの？以前は　そんな話なかったと思うけど。
お店の人が「1週間くらい後には、赤ちゃんふくろうと　ずらっと木の枝に並んでいる姿が見えるよ」と教えてくれたのだけどきっと　こんな感じなのだろうねぇ。
ちなみに　「アオバズク」というふくろうらしいです。

20110702
もりだくさん
今日は　友達と　ずっと行きたかったお店「ジョルジュ・マルソー」でランチ。
メニューを見て　ちょっと驚いたのが
「唐津産活締め神経抜きアオナのポワレ」とか「フランス シャラン産　ビュルゴー家の窒息鴨のロースト」とか妙に露骨な記載があるのです。
うーん　想像すると　ちょっと食欲をなくす感じ。
でも出てきたお料理は　すっごく美味しかったです～しかも　彩りがきれいなものが多くて私も友達も「うわ～　きれい～！」と何度も言ってしまいました。
ちなみに　これは「佐賀産　特選黒毛和牛頬肉の赤ワイン煮込み ２種のピューレとキノコのソテー添え」
出てきた中では一番地味なお皿でした。でもとってもお肉がやわらかくて美味しかったです～さすが　佐賀牛！
一番驚いたのが　デザート。私たちがチョイスするのではなく最初から決まったものなのにこーんなにたくさん出てきて　またまた私たちは歓喜の声！
ものすごーくお腹いっぱいになりました。大満足でした♪

20110707
さら地
気がつくと　西新のある場所がさら地になっていました。
この場所は　大学時代から
「こんな場所に　大きな家があるよねぇ。どういう人が住んでいるんだろうねぇ」
と　誰もが一度は話題に出していたお宅があった場所。
周りはすっかり商業的な建物なのに　ここだけは頑なに変わらず個人宅のまま高い塀に囲まれ　ちょっとだけ見える庭の木々はいつもきれいに剪定されていたので先日　さら地になっているのを見たらちょっとショックでした。
ここ数カ月のことだと思うけどあっという間に　さら地になったってことなのよねぇ
大学の友人に話したら「えっ！？あそこの家が！？」と　案の定　びっくり。そして「相続税が高かったんだろうねぇ」と誰もが同じセリフを言うのでした。
ありきたりな　マンションとかパチンコやさんとか駐車場になってほしくないなぁ～

20110730
夏らしいケーキ
夏になると　いつもよりも　果物を使ったデザートが食べたくなります。
と言う訳で「キルフェボン」のタルト。
一緒に買いに行った家族が
「今月・先月と仕事頑張ったから　一番高いのを買う！」
と言ったので
キルフェボンの特選ケーキは1ピースで1500円くらいするけどまぁ　たまにはいいかと思ってお勧めすると
すべて　メロンのケーキで家族はがっかりでした。
そう　家族は　きゅうり・すいか・メロンが大嫌いなのです～
大笑いした私でした♪
ということで　味で選んだ「桃のタルト」と「パッションフルーツのタルト（多分）」どっちも美味しかったです～

20110726
もういない
先週　いつもいくソーセージ屋さんに買いに行ったら隣のビルの軒先にいました！
我が家の近くからはもう　すっかりいなくなっちゃったけどここの巣の子供たちはいつもちょっと遅いから
「まだいるねー」
と話してたのです。
でも数日前　また見に行くともう巣はからっぽでした。
確かに　この写真の子供たちもずいぶん大きいもんねぇ。
暑い日本から　離れて旅立っていったのでしょうねぇ。

20110718
追い山
数年ぶりに追い山を見に行きました。
3時に起床して　出かける時は「辞めればよかったかなぁ」と思ったけどその場に行くと
「見に行ってよかった！」と充実感いっぱいでした～
2度目なので見物場所も　なんとなくわかりまずは　お櫛田さんのすぐ近くで4時59分から開始の追い山のカウントダウンや祝いめでたや熱気を堪能した後冷泉公園の近くまで移動して
もっと近くで追い山が駆け抜けるのを見るという感じです。
これは　東流（ひがしながれ）
当然　すぐ近くで見ていた人は打ち水でずぶぬれでした。
最後に見た上川端通のには　びっくりでした。今回初めて知ったけど唯一飾り山なのに曳いていくのです。追い山のタイム競争からは除外らしいけど。でも　あんな大きな飾り山を曳いているいるのは圧巻でした。
しかも途中　煙を吐くんですよ～
見ごたえ十分でした。
すっごく楽しかったです～

20110729
同一人物？
昨日　おきにりのパスタ屋さんに半年ぶりくらいに食事に行きました。
その半年くらい前に行った時にそこでサービスをしている人が（もしかしたらオーナー？シェフではないのはわかります）同じマンションの人じゃないかなーと思ったのですが確証がなくその後　マンション内で会ったら
「××で働いていますか？」
と聞こうと思っているのだけどなかなかタイミングよく会えなかったのです。
その人は名前はおろか何階かに住んでいるかもよくはわからないのだけどたまーにマンションのエレベーターとかで会うのです。50代くらいのおしゃれなおじさんという感じでとても感じがよいのです。
昨日　お店に着く前に　家族と「あの人　いるかなー？本当に同じマンションの人かなぁ？」
と話していたのだけどお店の中で見ると
「似ているけど　ちょっと違うような気もする」「もう少し背が高い気がする」「もうちょっとやせている感じがする」
という感じだったのです。
でも　会計をしてもらっている時にちょっと話したら
「やっぱり　同一人物のような気がする」
と結局　決め手に欠ける感じでお店を後にしました。
もちろん　あちらから何か言われることもなし。
今度こそ　マンション内で会ったら聞こうと思っているのだけどそうこうしているうちに　また数カ月経っちゃうんだろうなぁ。
うーん　気になるぅ～

20110714
佐藤錦
職場に届いた　毎年恒例の「佐藤錦」
やっぱり　ここのサクランボは美味しいです♪私までご相伴に与り嬉しいです。
ごちそうさまでした。

20110709
狛江出身
今日は　最近　仕事で知り合った方と「華都飯店」でランチ。
これは　私が頼んだセットの中のチャーハンなのだけど蟹がいっぱいで　おいしかったです～
もともと　生まれも育ちも東京なのに結婚後　福岡に住んで15年以上とのこと。
いろんな話が聞けて　とっても参考になりました♪

20110722
しつこいようだけど
マンゴー美味しかったです～♪

20110712
飾り山
山笠も今日は　追い山ならし明日は　集団山見せ
と　15日の追い山に向けて　ちゃくちゃくと山笠は進んでいるようです。でも　その場（いわゆる昔からの「博多地区」）にいかないと　ピンとこない時があります。
天神地区でも　飾り山はあるから
「今　山笠なんだよねぇ～」とは　思うけど。
これは　サンセルコのところの飾り山。
見るたびに　こっちは表？それとも裏？って思ってしまう。やっぱり　子供向けが裏かなぁ？
今日も　近くには法被姿の方々がたくさんいました。

20110723
手作り感いっぱい
先日友達が家に遊びに来た時にお土産で持ってきてくれた警固の「軒下の窓」というお店の　シフォンケーキとベルギーワッフル。
友達曰く窓を「すみませーん」と敲くとおばちゃんが「はーい」と顔を出し　商品を売ってくれるのだそう。商品はシフォンケーキとベルギーワッフルしかないんだって。
シフォンケーキは　味が何種類かあるんだけど今回はアップルティーを買ってきてくれました。
ものすご～く　ふわふわのシフォンケーキで手作り感いっぱいでした。
おいしかった。ごちそうさまでした～ありがとう♪

20110719
ばったり
博多駅のレストランコーナー「くうてん」内にできて一度行きたいと思っていたお店のひとつ「アロマフレスカ」に週末行ってきました。
東京では予約がとれないお店らしいけど福岡は　予約なしで問題なしでした。（限定ランチは　もう無くなっていたけど）
ロイヤルコペンハーゲンのお皿がとっても涼しげでよかったです。
私は雲丹とナスのパスタを選んだのだけどナスのソースがすっごくおいしかったです～
何より嬉しかったのはデザートに　これがあったこと！↓
残念ながら　その場でのフランベはなかったけど美味しかったです～
お店から出ようとしたら声をかけられてびっくり。同じ職場の人がお姉さんと食べに来てたらしい。お店の端の席同士だったからお互い気がつかなかったみたい。
仕事を休んで　同じお店でばったり会うとは思いませんでした～

20110719
わーいわーい♪
昨日　東京から「マンゴー」が届きました。
届いた包み紙を見て「新宿高野」と書いてありさらに「生ものです」を言う文字を見て
「何が届いたの～？！」
と期待は膨らみ開けてびっくり！
大好きな宮崎マンゴーでした～
しかも　先日私が大丸で買ったものとは大きさが違う！
先月　家族が東京出張した時に高野フルーツパーラーで「マンゴーパフェ」を食べている写真を送って来てうらやましく思っていた私だけに
ものすご～く　嬉しいです～
本当に本当にありがとうございます！！
完熟と書いてあったから　すぐに食べれるのだろうと思ったけどあまりにもったいなくって（食べたら無くなっちゃう）家族会議で　とりあえず1日冷蔵庫で寝かせることにしました。（楽しみを　ちょびっと先延ばし）
ということで　今日の夜食べる予定です♪
た・の・し・み　です～
ありがとうございました

20110726
いきさん牧場
週末　ちょっとだけ足を延ばして「いきさん牧場」というところにランチに行きました。
ここの豚肉は　よく買いに行くお店で売られていて少しだけお値段が高いのだけど実においしいのです。それで　直営店のレストランに行ってみようということで行ってみました。
以前九州ウォーカーで紹介されていたのを手がかりに行ったのだけど途中　不安になるような道でした。限りなく唐津だしなぁ～
不便な場所にあるのに週末だからお客さんはいっぱいで　ちょっとびっくりでした。（ソーセージ作り体験をしている人も何人かいました）
さすがに　「一貴山豚」の直営店だけあってメニューはどれも豚肉でした。
私が食べたのは　生姜焼きみたいな感じのだったけど豚肉は絶品でした。
お客さんが多くてパニック気味のお店の人は心遣いもよかったのだけどひとつ家族に事件が起こり　がっかり。
うーん　あの施設じゃあなぁ二度目来ることはないだろうなぁ・・・最後の最後で　残念でした。

20110715
ちょっと残念
先日湯布院に行った時にPロールとともに買った「テオムラタ （theomurata）」のマカロン。
Pロールがとっても美味しいからこっちもすごく期待したのだけど割に普通でした。パッケージは好みなんだけどなぁ。
普通のマカロンより　ちょっとちっちゃいから物足りなく感じるのかなぁ？

20110708
七夕
今日は七夕。
先日　湯布院で　久しぶりに短冊に願い事を書きました。小学生の時以来かなぁ？
宿の方に「これは７日に川に流すんですか？」
と聞いたら
「うーん　川には流さないと思います」
と　ちょっと困った顔をして　はっきりとした答えはもらえませんでした。
まぁ　このご時世昔のように川に流すことは　できないでしょうね。ってことは　燃やされちゃうのかなぁ・・・そう考えると　寂しいけどな。
七夕と言えば、７月７日は小学生時代からの友達の誕生日。テレビなどで
「今日は七夕です」
という文句を聞くたびに
「そうそう　ひろくんの誕生日だね」
と思いだすのです。
今日　その友達にメールを送った後、まったく別の　まだそこまでよく知らない友人にメールを出そうとしたらその方も　今日が誕生日だと判明！（以前　赤外線通信をしていたので住所録に誕生日も記載されていたのです）それが　今日わかったってことはこれも縁ね！と「誕生日おめでとうメール」を送りました。
これで　一生忘れられない誕生日の人が２人になりました。
私の誕生日は　以前は「体育の日の２日後よ！」とアピールしていたのに体育の日が変動制になってからはそれもできなくなって残念なのです

20110406
ハイブリッドバス
朝　いつもより早い時間に家を出てバスに乗ると乗る路線は同じなのになんだか違和感が・・・
バスの中の色が違う！
以前に　ここでも書いたけど新しい西鉄バスの車内の色は薄いグレーを基調としているのだけど今回のは　目に鮮やかな青！
西鉄バスでは　見たことのない明るい色に戸惑っていると　さらに何か違和感が・・・
座席の配置が普通のとちょっと違うのは置いといて（こういう配置は　キャナルとかを通るバスならたまにあるしなぁ）「何が違うんだろう？」ときょろきょろしていると前方に　何やらモニターがある！
そこには
「Hybrid Bus」
と　車体のイメージ図が描いてある。
「ハイブリッドバス！！」
へぇ～　バスでハイブリッドがあるんだ！？
運行中　ずっとそのモニターを見ていたのだけど
モニターには
「停止」「アイドリング」「アシスト」「定常走行」「充電」「アイドリングストップ」
と書いてあって　バスの動作に伴って今　どの状態かがわかるようになっているのです。
時々　右下に「エコマーク」も出るのでどういう時に　エコマークがでるのかなぁと注目していると、「定常走行」と「アシスト」と「充電」の時に出ることが多いみたい。
確かに普段よりエンジン音が小さくてよい感じです。
でも折角なら　太陽光パネルとかも付けてほしいなーって思っちゃいました。

20110414
こっちが本店？
昨日　折角久留米まで行ったのだからとランチは久留米で。
事前に調べておいた候補のリストからお母さんが選んだのは　イタリアン！
よく考えると　お母さんと最近一緒に食事をしたうち半分がイタリアン・半分が中華。
「だって　家であんまり作らないから」
と言う理由らしい。
ということで　以前から気になったいた「サーラカリーナ」へ。
御所ヶ谷の「サーラカリーナ」の本店だという話だけど全然雰囲気が違うらしい。御所ヶ谷のお店にも　私は行ったことないのだけど周りの人は賛否両論なのでまずは　本店へ行ってみたかったのです～
話に聞いていた通りこちらは「老舗のトラットリア」って感じでそれも　よい感じ♪
肝心のお料理はこんな感じ。
バジルじゃなくて大葉のジェノベーゼ。
メインは「秋月鶏」でした。
「秋月鶏っているんだねぇ～」
と私が言うと
「秋月くらい（田舎）なら　鶏くらいいるよ」
と皆に突っ込まれてしまいました。
コース外に注文したピザがすっごくおいしくてびっくりでした。アスパラのピザだったんですよぉ～
今度はアラカルトで食べてみたいなーって思っちゃいました。
ごちそうさまでした。

20110426
大丸の地下リニューアル
大丸の地下の洋菓子コーナーとパンコーナーがリニューアルされたので今までと入っているお店がちょっとだけ変わりました。
やっぱりこれは阪急対策？
ということで広告を見て　目をつけていた「ベビーモンシュシュ」の「エイミー」っていうケーキを買ってきました。
博多大丸限定のものらしいけど予想通り　ものすごーく好みのケーキでした。
美味しかったです～パッケージもかわいいです♪

20110407
暖かな一日
今日は　とっても暖かいです。今日のような陽気が続くと行動しやすくていいなー。
最近　珍しくアメリカドラマに、はまっています。はまっているのは　こちら。
DVDを借りて　コツコツ見ているのだけど「爽やかな春」とは　程遠い作品です。（直視できないシーンも時々あるし）
WOWWOWには加入していないのでシーズン４まで見終わったら　しばらくお休みだな。

20110401
桜
昨日　仕事の帰り警固公園の前を通ったら　桜が咲いていました。
近くから撮れなかったのであんまりよくわからない？
今日は昨日に引き続きあったかいので週末はあちこちで　桜見られるかもしれないなぁ。

20110416
もう終わり
ちょっと時間があったので住吉神社に行きました。
桜はもう終わりだなぁ～
後ろは　能楽堂です。

20110427
ばたばた
今日は　朝からばたばたしててゆっくり更新できません～また　明日～

20110428
お琴の音色
今日の朝もそうだけど時々　家を出ると隣のマンションからお琴の音色が聞こえる。
住んでいる方が弾いているのだと思うけどいつも「どんな方が弾いているのだろう？」と想像してしまう。
私が子供だった時家には　祖母のお嫁入り道具のひとつのお琴があったし一回り離れたいとこのお姉ちゃんがお琴を習っていたから漠然と「女の子は大きくなったらお琴を習うもの」と思ってました。
大きくなるにつれ　それはそんなに普通のことではないことがわかり、私はお琴ではなくエレクトーンを習ったけど今でも　お琴の音色を聞くとなんだか　ほっとするのです。

20110419
名古屋？神戸？
今日のおやつは先日　お母さんが買ってきてくれた　ロールケーキと半熟カステラ。
「コレットで期間限定で売ってたから買った。」
と言ってました。
PONT DES ARTSって名前のお店みたいだけど心当たりがなかったので
私が「どこのケーキ屋さん？」と聞くと
「うーん　確か　名古屋か神戸」
と言っていた。
調べてみるとどーも　埼玉のケーキ屋さんっぽい。テレビチャンピオンにも出てたらしい。
この方のと同じだよねぇ～
あんまり私の好みの味じゃなかったけどたくさんありがとう～

20110423
やっと週末
今週は　ちょっと体調が悪かったりいろいろあったりしたのでなんだか　長ーい一週間でした。
水曜日は　最近できた友人と「パール・デル・マエストロ」でランチ。
もともと同じ横浜の教室でお互い働いていたはずなのにその時は　面識がなかった相手です。まぁ　私は　たまーにだから仕方ないかな。（土日のピンチヒッター要員だしな）
共通する話題も多くて　あっという間に気がつくと　お店には私たちだけに・・・
職業柄おしゃべりが集まるとこうなっちゃうのよねぇ～
お店の人も面白い人が多くて
「はい　別腹です」
と出してくれたデザートです。↓

20110405
梅の花
今日のお昼は　「梅の花」のお弁当。
朝　ちょっと阪急に行ったので「お昼はお弁当にしよう♪」と思い物色していたら「博多阪急限定　豆腐づくし弁当」と　銘打ってあるのが売ってたのです。
梅の花のお料理は好きだけどお弁当だから　冷えたお豆腐料理ってどうなのかなぁ～？
と半信半疑だったのだけど売り場の人の熱意に　つい買っちゃいました。
こんな感じです↓
冷えていても美味しくって心配は私の危惧に終わるといった感じでした。でもあったかい方がきっともっと美味しいけどね。
相変わらず　朝からにぎわっている博多駅でした。

20110408
感謝されて
さっき　たまに職場に現れる女性が　またやってきた。近所に住んでいる方らしく　「病院行ったついでに話をしに」寄っている感じなのだけど昔　中洲でママをしていたという博多弁ばりばりの女性はからっとしていて　人好きする感じの人。60代くらいかなぁ？
半月ほど前に　立ち寄った時に
「私　よその（？）PC教室に通いだしたっちゃん」
と言っていた。
どーもヘッドホンをしてDVDを見ながら　操作をするタイプの教室らしい。
今日　また　ふらりと立ち寄られた時に
「PC教室　行き出して1か月が　経ったとよ！ちょっと質問があるっちゃけど　よか？この前の授業の時に　よーわからんやったけど眠くて質問できんかったっちゃん」
と笑いながら言うので
「どういうところですか？」
と聞くと本当に初心者中の初心者の方が　つまずく点だったので
「それは　××で・・・・こういうこともあって・・・」といろいろ説明してあげると。
「うわ～　よーわかった。教えるの上手かねぇ」
と褒めてくれた後、一通りご家族の話をされて帰って行かれた。
最近　ああいう方を教えるクラスを担当していないのでなんだかとっても新鮮でした。と同時に　懐かしく思い出されてしまった。やっぱり私は　その方曰く「超初心者クラス」の授業が好きだなぁと思ったのでした。その方は　お客様じゃないけどね。

20110408
桜草その後
3月10日のブログで紹介した　我が家の桜草。
あの時は「どうして白い花なんだろう？」というようなことを書いたのだけど
気がつくと　ピンクになっていました！
実物は　もっと濃い色なのですよぉ～まさに　きれいな桜色！！
だんだん色がついてくるお花だったのかな？よくわからないのだけど　とっても嬉しいです♪

20110429
明日からＧＷ
明日からはゴールデンウィークなのはわかっていたけど震災や私自身もばたばたしていたのですっかり　どんたくだということを忘れていました。
今日　出勤途中に　どんたくの会場設営をしているのを見かけて
「そっかぁ　どんたくだねぇ」
と気がついたのです。
と言っても　特に見に行く予定はないのだけど。
今年は　人出は　そんなに多くないかもしれないねぇ

20110419
最後の贈り物
今日のおやつは　お客様にいただいた「グラマシーニューヨーク」のお菓子。
ここのお菓子は大好きなのですが福岡には売っていないのが残念。
最近は　東京でしか買えないお菓子と言うのは減ってきているもののお菓子好きの私としてはまだまだある感じ。
東京から送ってきてくださるのはとてもありがたいです。ありがとうございました。今回は特に　感慨深いものでした。

20110424
吉塚うなぎ
昨日のお昼は　「吉塚うなぎ」
私は　この店では　いつも　うな重を食べます。（このお店で　うな丼ではなく　うな重のおいしさに目覚めた）
先週　お母さんに　うなぎ屋さんを却下されてから（このお店じゃないけど）食べたいなーと思っていたのです。
やっぱりここの　うなぎはおいしい～今回　初めて改装した後の3階で食べました。２階と3階は　感じが違う。
2階じゃないので火野 葦平のカッパの絵は見れなかったけど味に変わりがあるわけじゃなく相変わらず美味しかったです♪

20110430
初日は天神
今日は特に予定もなかったのでとりあえず天神へ。
お昼は　前からおすすめされていた大名の「上海モンナリーサ」の刀削麺。
すっごく海老のお出汁が強いスープでした。私は麺より小籠包が　好みでした。
焼き小籠包もあったので今度はそっちを食べてみようかな。
あちこち歩いた後（福ビルにTUTAYAができたから行ってみたら古本がメインでちょっとがっかり・・・）
久しぶりに「デルレイ」で大好きなクレープ・シュゼット。
うーん　やっぱり美味しいです～もう少し安ければいいのになぁ
でもパフォーマンスを見たらつい頼んじゃう人が多いんだよねぇ

20110413
石橋美術館
今日は　ちょっと用事があったので久留米まで行きました。
予想より早く用事が終わったので初めて　石橋美術館に行ってみました。
大学の時、西洋美術史の先生が「おすすめの美術館」のひとつとして挙げていたので一度行ってみたかったのだけどなかなか機会に恵まれず今日　初めてでした。
ちょうど　「青木繁展」の開催中で見ごたえありでした。（学芸員の人は感じ悪かったけど）坂本繁二郎といい　この時代の久留米はすごい作家さんを輩出しているなぁ～
それに改めて　石橋一族の財力はすごいなーと実感。お孫さんにまですごい額のお小遣いがいきわたるはずだと下世話なことを考えてしまった。
美術館の周りの庭園（公園？）もすっごくきれいでびっくりでした。よく手入れされていて　来月にはきっと　薔薇が素晴らしいだろうと予感させる感じ。今日は　桜もきれいだったけどチューリップが　とってもかわいらしかったです。

20111025
好みの差？
今日のおやつは
最近お気に入りのパン屋さん「レスト」のロールケーキ。
パン屋さんのケーキだけど美味しいです～
パンの中で家族揃って大人気なのは
「胡桃のプチリュスク」というパン。
行く度に買っているのだけど先日
「プチじゃないのは　ないんですか？」
と聞いたら
「胡桃のは　ないんです。リュスクや枝豆のリュスクなら　大きいのもあります」
と言われました。
いろいろ食べたけど胡桃のが一番　美味しいと思っているのでちょっと納得いかない私でした。

20111023
あと少しで
今日のおやつは　我が家の近くのケーキ屋さんのケーキ。
このケーキ屋さん　10月30日で移転しちゃうのです。前の道路が広がるためビルごと崩されてしまうみたいです。
最近同じ並びの家やビルが続々と壊されていってびっくりです。マンションも崩すのは早いなーって驚きます。
「まさか　このマンションもなくなるなんて！」
と　驚いたマンションもいくつかあります。
確かに今の道は交通量が多いのに道が狭い上、歩道もないので
「危ないなー」
とは　何度も思っていたけれど。
このケーキ屋さん移転先は香椎だそうです。
うーん　香椎は遠いなぁ～あんまり行かないしな。
移転までに　もう一回は買いたいなと思ったのでした。
今回のケーキ秋らしくてすっごく美味しかったです♪

20111007
まだまだ慣れない
携帯電話を　スマートフォンに替えて１ヶ月くらいになります。
操作方法特にメールでの操作が　慣れなくて（・・・というか　操作に不便さを感じて）イライラしぱなしです。
メールの返事が早いといわれ続けた私が入力に時間がかかり　いらいら・・・今までより　すぐに返事を出せない生活パターンになったこともあるけど写真を撮れば　勝手にフォルダを振り分けられたり週末突然　電話の受発信ができなくなったりと　なんとも思い通りにいかないことも多くてなかなか操作に慣れません。
今までの携帯の方がいいなーと思うこともしばしばです。

20111013
ありがとうございます
昨日は　私の誕生日でした。
今年は　めずらしく家にいた誕生日だったけどいろいろな人から「おめでとうメール」をいただきすっごく嬉しかったです～
前にも書いたことがあるけど「誕生日を覚えていてくれて連絡をくれたことが何より嬉しい」です。
本当に本当にありがとう～
気持ちがほっこりなりました。

20111005
秋の味覚
岩田屋で「大京都展」があっていたので家族がお土産に買ってきてくれたケーキ。
私のお目当ては「抹茶のティラミス」だったんだけど抜群においしかったのは「くりきんとん」の方でした。見た目はどうみても「モンブラン」なのに食べると「くりきんとん」でした。
予想以上の美味しさに大喜びでした♪

20111017
釣りたて
めずらしく　今日の夜ご飯の紹介。
今日の夜ご飯は家族が釣ってきた「ハゼ」の天ぷら。（他にも　えびや野菜も）
室見川で釣ってきたそうです。１匹セイゴも混じってました。久しぶりの釣りなので
「腕がにぶった～」
と言って帰ってきました。
釣りたての卸したてだったせいかすっごく美味しかったです～私は　ハゼを食べたの初めてかも。キスっぽいなーと思いました。
ご馳走様でした～

20111022
ピジョン使用報告続き
ちょっと前に「当たった」と報告したピジョンひきしめジェルの続きの続きです。
使い始めて2週間強
結果は・・・というと
確かに　しっとり感は実感できる感じです。べたべたしないのにしっとりするのは　すごいなぁ～と思いました。でも　ちょっと寒くなってきたので塗った直後は　ちょっとひんやり。夏に使うのがベストだなぁと思っちゃいました。
一番　きになる「ひきしめ感」は正直言って　あんまりよくわかりません。長く使うと　効果がわかるのかも。
香りは好みでした。

20111015
神戸から
今日のおやつは
あくいさんにいただいた　ロールケーキ。
またまた神戸のケーキ屋さんのものみたいです。
クリームがいっぱいで　美味しかったです♪
私の好きなものを2種類もありがとうございます！私の好きな「生系」にも　かかわらず数日間楽しめて嬉しかったです～
ごちそうさまでした

20111020
わざわざありがとう
今日は　友人夫婦が　我が家に遊びに来ました。
私が普段手を焼いている坊ちゃんの世話を何から何までやってくれしかも　いろんな参考になる話をしてくれてものすご～く助かりました。
随分気分的にも楽になりました。
いろいろお願いしてごめんね。そして　本当にありがとう～
また懲りずに　遊びに来てね！

20111016
ピジョン使用報告
ちょっと前に「当たった」と報告したピジョンひきしめジェルの続きです。
使ってみるとべとつかず確かにさらっとしてました。
・・・というか　すぅ～とする感じ。
これが「引き締めている」のであれば　なおいいなーと思ったけどそう簡単ではないかな？
でも、たっぷり塗ってもべたべたせずしっとりするのは不思議です。
ひきしめ効果は　もう少し長く使わないとわからないかなぁ

20111101
ちょっとのびてる
今日のお昼は　久しぶりに「まくり」の　えびワンタンメン。
私はここの　えびワンタンメンが好きなのだけどお店が狭いうえお客さんも多いので
「しばらく食べに行けないなぁ」
と思っていたのだけどよく考えていたら、「全品テイクアウト可」だということを思い出し買ってきてもらいました。
相変わらず美味しかったけどお店で食べるのではないから流石にちょっと　のび気味でした。
ご馳走様でした。

20111009
今年最後？
今日のおやつは　あくいさんからいただいた「マンゴーパフェ」芦屋のケーキ屋さんのものらしいです。
パフェと言っても　シャーベットのような感じです。
もう今年はマンゴーのお菓子は食べれないと思っていたから届いたものを開けてみて大喜びでした♪
ありがとうございまーす。
たくさんあるのでしばらく楽しめるのが　また嬉しいです。
すっごく美味しかったです

20111027
さてどうしよう？
先日　家族が会社の部下からいただいたそうです。
秋の味覚だなぁ～
銀杏大好きですが今まで自分で調理したことは一度もありません。
さてどうしたものかなぁ？
以前　東大のまん前に住んでいるお客様から
「毎年　東大に銀杏を拾いに行くのよ。銀杏は　茶封筒（白いのはだめ）に入れてレンジに入れれば　それだけでいいのよ」
と聞いたことがあるのだけど本当にそれでいいのかな？
パン！と弾けてレンジがだめになりはしないかとどきどきしてなかなか実行できないのでした。

20111029
違う～
今日　とある場所で童謡が流れていました。
児教出身の私としてはついつい口ずさんでしまうのですがそこで　びっくり！歌詞が違うのです。
私が子供だった頃のは
「これっくらいの お弁当箱に おにぎりおにぎり ちょっと詰めてきざ～み生姜に ごま塩振ってにんじんさんさんしょうさん
しいたけさんごぼ～さんあな～の開いた れんこんさんすじ～の通ったふ～き」
だったのに今日流れていたのは「山椒」ではなく
「さくらんぼさん」
だったのです。
その場に一緒にいた人も
「え～　さくらんぼ？！」
と驚いていたので私だけの勘違いじゃないと思うのです。
子供のおかずには　山椒は渋すぎるからいつしか替わってしまったのでしょうか？？？

20111026
ちょっと恥ずかしい
今日　福岡ローカルの夕方の番組にお母さんが　ほんの少し出ました。
先週　天神でインタービューされたのが放送されたのです。
インタビューされたのは聞いてたけど（我が家に来る途中だったから）本当に放送されるとは思ってなかったからちょっとびっくりでした。
しかも友達からすぐメールが来て
「今　お母さん××（番組名）に出てない？！」
と教えてくれました。
友達は　お母さんに1度しか会ってないのによくわかったなぁ～とそれもびっくりでした。
以前　自分がテレビに出たのを見たときもそうだったけどお母さんが出ているのを見るのもなんだか　ちょっと恥ずかしいなぁと思ったのでした。
奇しくも今日は　お母さんの誕生日。
誕生日おめでとう～

20111012
期待
こんなのが当たりました！
多分　お風呂上りに使うのだと思います。なかなか　マメさがなく続かない私だけど「モニター当選」なので　頑張って使ってみようと思います。
説明書によると「しっとりとした保湿力」とのこと。これは　これからの季節　期待できます～

20111018
季節の和菓子
先日　鈴懸で　一目ぼれした「こぼれ栗」
写真だと　「おいしそう加減」がわかりにくいなぁ。
家族が仕事帰りに買ってきてくれました。
想像通り　上品な甘さで美味しかったです。栗も大きい！
秋の野菜や果物は好きなものがいっぱいでそれらを使ったお菓子には目がない私でした。

20111010
いろんな大福
今日のおやつは　いとこの　しんちゃんが買ってきてくれた「大福」
大福なのに中身がいろいろで楽しい♪
とりあえず　ブルーベリー＆クリームチーズっていうのを食べたけどすっごく美味しかったです。
他のも　どれも惹かれる～
奥さんとわざわざ来てくれてありがとう！
また遊びに来てねっ
新婚旅行のお土産＆お土産話も楽しかったです。私もギリシャ行きたくなりました～

20110326
羽田限定
先日　東京から来た仕事関係者がお土産に「Samantha Thavasa」のラスクを買ってきてくれました。
なんでも　えびちゃんと辻口シェフのコラボで羽田空港限定とのこと。
空港で売っているお土産ってあんまり期待できないと思いつつ食べてみて　びっくり！美味しかったです～味は3種類あったんだけど　とりあえず　いちご味を食べるといちごがすっごく濃くて美味しかったです。他の味も楽しみ楽しみ♪
パッケージもかわいくて　他のお菓子も食べたくなりました。羽田じゃないと食べれないタイプもあるらしいのでうーん　この為に　羽田に行きたいと思った私でした。
ごちそうさまでした。

20110401
春眠暁を覚えず
なんだか　今日は　朝からずーと眠い。
今日は　ちょっと暖かくなったからかなぁ。仕事をしててても　眠い。ご飯食べてても眠い
うーん　困ったもんだ。

20110312
あといっぽ
今日のランチは、清川のナガタの隣にできたサンドイッチ屋さんのサンドイッチ。（店名わからず・・・）
ちょっと前に　久しぶりに　このナガタにパンを買いに行ったらお店のスペースが狭くなっていたので「？」と思っていると　お店の人が「隣にサンドイッチ屋さんを作っているんですよ」と教えてくれた。
ナガタとは　直接関係のないお店らしいけどナガタの隣だと　なんだか期待してしまう。3月にはオープンと　聞いたので　今日　行ってみたのです。
真新しい　お店に入ると　雰囲気は　ちょっとおしゃれなOCM。
これは　期待できそう～　と喜んでいるとお店の人から　システムの紹介。
好きな具を選ぶと　サンドイッチを作ってくれるのはOCMと同じ。でも2種類を半々にする感じではない。
私が今日　選んだ具はスクランブルエッグとクリームチーズとベーコン。
こんな感じです↓
食べてみて　ちょっとがっかり。美味しいのは美味しいのだけどやっぱりOCMにはかなわない。ラッピングはかわいいしパンはナガタのパンを使っていると思うから美味しいのだけど。
会社の先輩F野さんに　初めてOCMに連れて行ってもらった感動は、なかなか越えられないなぁ。
いつも　思うんだけどOCMって支店出して欲しい～福岡市内に　是非！

20110318
ついつい
今度　普段　することのない授業が控えているので焦り気味の私。
早めにいろいろ対処しておけばいいのに案の定　ぎりぎりにならないと用意ができないタイプと　また反省・・・
特にひとつのカリキュラムは新しい機能が盛りだくさんなのでテキストを読んでいると
「こういう質問が来たら？」「お客様に　こういうトラブルが起こったら？」「ここは　気をつけておかないとお客様がミスをしやすい。後で取り返せないミスに繋がる」
と　次々と不安要素がでてくる感じ。
毎回授業と言うのは蓋を開けてみないとどう転ぶかわからないのだけど今回はいろんなプレシャーもありどきどきしているのです。

20110317
どうしてわかったの？
ホワイトデーに送られてきた　マンゴープリン。しかも　「ペニンシュラ」のもの。
届いて開けて驚いたのは「なぜ　わかったの？！」ってこと。
もともとマンゴープリンは大好きな私だけどここ数カ月　また　私の中のブームが起こっているのです。この季節　店頭では　あんまり売っているところがなくて数件探して買ったこともあるくらい。
だから　届いたのを見て　びっくりでした！
嬉しすぎます～冷やして　早速食べてみました。
以前食べたことがあるような気がするものの今　食べるのでは　多分感動が違います～
お皿に移す時にちょっと失敗・・
でも味は　クリーミーでとっても美味しかったです！まだまだたくさんあるので　しばらくは楽しめそうですぅ～
本当にありがとうございました。ああいう災害の後なのに　予定通り東京から届いたのにも　びっくりでした。

20110324
一安心
先週　ここ数年まれにみるプレッシャーのかかった講習会が終わりました。
一応・・・無事　終わりました。
事前にお客様に「一文字でも違うとだめですよ！大文字小文字も区別されますよ～！」としつこく注意していたのに私だけパスワードが通らず（お客様は皆問題なかったのに）焦ったりスピーカーのコードに足をひっかけて抜いちゃうし・・・といくつか　ミスはしてしまったけどお陰で？場が和み　一応無事終わったという感じです。
終了後の　反省会＆飲み会で　お目付役の方から
（サポートについてくれていた講師は）「まったくミスのないお客様に一切の疑問をもたせない完璧な講習をする人」
それに比べて　私は「ミスはするけど　不思議とお客様に不快感をもたれず満足感をもたせる講習をする人」
と評され　お互い「それって誉められてる？けなされてる？」って感じでした。でも辛口のお目付役なので　とりあえず合格点がもらえたということだろうとほっとしました。
何より　お客様からのアンケート結果もよく授業の後　どの授業も皆さん拍手をしてくれたのですっごく充実感のある講習会になりました。あー　やってよかったなぁ～

20110302
天気予報通り
今日の朝の天気予報は「一日雨」
でも家を出ようとしたら　さっきまで降っていた雨がやんでいただけでなく青空になってました。
ということで　長靴を履いて出かける予定が急遽　普通のブーツに変更。（念の為傘は持って出たけど）
すると　昼前から　今まで　結構　雨が降っています。
うーん　天気予報通りだったってことね・・・
帰りがちょっと憂鬱です。
それはそうと　明日は　博多駅のプレオープン。
そしえてあさってが　オープン。明日　友達が　早速行くらしい。私も　プレオープンに行けるチケット持ってはいるんだけど悩んでます。（人が多そうで）
小倉駅のリニューアルの時は私は福岡に住んでいなかったので　よくわからないけど博多駅のリニューアルは　かなり周りが（テレビや雑誌も含めて）盛り上がっています。
期待しているお店もいくつかあるので私も楽しみです～

20110311
桜草
おととし　家族が買った　桜草。
その時は、薄いピンクの花が咲いてました。
ネットで調べると「来年花を咲かせたいなら、花が枯れたら切っておくべし」というようなことが書かれていたのでその通りにしていたのだけど
去年は　花が咲きませんでした。
切っちゃったのがいけなかったのかなぁ我が家の環境だと　だめなのかなぁ水しかあげてないしなぁ
などなどと　考えていたのだけど
今年　花が咲きました！
ほんの少しだけどすっかり　あきらめていたので感激です～
でも今度は白い花なのよねぇどうして？！

20110331
あったかいチーズケーキ
先日　期間限定で阪急で売られていた「神戸元町観音屋」のチーズケーキ。
期間限定ということもさることながら「あったかいチーズケーキ」という響きに
「これは食べてみないと！」と
あったかいデザート好きの私は思ったのでした。
ということで　早速並んで買ったのがこれです。↓
お店の人の指示通りオーブントースターであっためたので表面がふつふつとしているのがわかるかな？
そんなに甘くなくて　すごく美味しかったです～「朝食にも最適」と説明書には書いてあったけどやっぱりこれはデザートだなぁ。

20110309
超初心者
昨日　ある授業で急なキャンセルのお客様が続出し結局　1名になってしまいました。
だから「今日は1人になっちゃったので　内容をご希望にあわせますよ」って言うと
「実は・・・　私　全然　パソコン分からなくって・・・」とおっしゃる。
「例えば　どういうことが？」
と聞くと
「まず　PC（ピーシー）って何ですか？」と聞かれ「ExcelとかWordも　やったことはあるんだけど全然何をしているのか　わからなかった」
とおっしゃる。
20代の女性だったのだけど
多分　これって　その場その場で　周りの人がなんとなく「そのことだけ」を教えてくれたけど順を追って　教えられたことがないので基本がわかっていない方なのだなぁと感じました。
ということで　急遽「パソコン超初心者講座」を開始！
数年ぶりに行う「パソコンのしくみ&Windowsとは？」から　簡単に説明しました。
案の定　まったく知らなかったことばかりのようでした。
最終的に　Excelの基礎の基礎までご紹介したのだけどまっさらな素直な方に　授業をするのはとってもやりやすいなーと　思ったのでした。
「今日は　すごく楽しかったし　よくわかりました」という感想を聞けて　私もすっごく嬉しくなったのでした。

20110330
撮影失敗
今日はおねえちゃんと「リストランテ　ヒロ」でランチ。
本当は　ちゃんとした（？）写真を撮ろうと思っていたのに話に夢中で料理に夢中で
気がつくと　デザートになっていました。
と言うことで、こんな写真に。
しかも　もう食べ始めてる・・・
トマトのパスタがおいしかったのよぉ～

20110323
イタタ
今日は　ちょっと体調悪いです。肩こりからくる頭痛で　まいってます。最近月に1度くらいおこるのです。うーん　痛い・・・
--------------------------------
週末友人の家に行く途中近くを通りかかったので新しい新幹線の駅　新玉名駅に行ってみました。
するとびっくり！なーんにもないところ（たんぼのなか）駅ができてました。
さらに　すごい人～駐車場もいっぱいで　停められない車があちこちに路上駐車。
すっごくちっちゃな駅なのになぁ

20110328
くまモン
先日　友達が泊まりに来た時にお土産に持ってきてくれた　おしょうゆです。
友達が言うには「熊本のキャラクターの『くまモン』　が　かわいすぎるからつい買っちゃった」とのこと。
確かになんとも　かわいいしその後　一緒に熊本に行ったらあちこちで　くまモングッツを見つけました。
福岡は　キャラクターが多すぎて逆に　これぞ！というご当地キャラがいないのでちょっとうらやましくなったのでした。
それから　友達の家に行ったらお母さんが　慌ててこんなものを買ってきてくれました↓
お豆腐いろいろです。実は近くで　お兄さん（友達からすると伯父さん）がお豆腐屋さんをしているんだって。
こんなにたくさん　嬉しすぎます～家に帰って　くまモンのおしょうゆをかけて食べました。熊本の美味しいお水で作られたお豆腐だからとっても美味しかったです。
いろいろありがとう！

20110315
地震
東北の地震には　かなりのショックを受けました。
金曜日　家族から「今　地震があったけど　大丈夫？」というメールが来たのだけど
事務所の1階にいた私は
「何のこと？」という感じでした。（福岡市内でも16階にいた家族はぐらぐら揺れたらしいのです）
でも　その後すぐ　東京の友人から「すごい地震で立ってられない。こんな地震初めて・・・」というメールが来て
「東京で地震だったの？」
と　ちょっと驚いたのです。
夕方になると　職場の方やお客様から「東北がすごいことになっている」「大変な地震が起きている」「テレビ見て　驚愕した」「東京も被害が出ている」などなどいう話を聞き　事の重大さを感じてきたのです。
夕方　東京にいる友人・知人・親戚にメールを送ったけど概ね無事で　ほっとしたものの家に帰り着き　テレビを見て愕然としました。
見たことはないけれど戦後の焼け野原を彷彿とさせるような現状に地震と津波の怖さを見せつけられた感じです。
さすがのお母さんでさえ「テレビ見てたら　出かける元気もなくなってきた」と言ったほど。
まだ余震は続いているみたいだしあの被害を見ると　これから復興への道は長いなぁと思ってしまいます。
少しでも早く被害を受けた方々が元気になるといいなぁと思うのです。
地震国日本だから　また他の場所でも起こりうることだと思うと怖いですが。
これを読まれている「自由が丘の方」その他　関東在中、宮城在中の方々ご無事でしょうか？
不謹慎ながらテレビを見て　もうひとつ思ったこと。
父の話によると祖父は　大学生の頃　関東大震災に遭遇したそうです。（住んでいたのは三田？神保町？）幸い怪我はなかったので　無事な姿を親に見せねば！と電車が不通になった小田原辺りまで歩いて移動して福岡に帰省したとのこと。祖父が関東大震災を乗り越えたから、私が今生きているのだなぁ。

20110316
地震２
テレビのニュース速報やネットのニュースを見ていると
東北や関東では、ずっと余震がおこっているみたいだし昨日の夜は、静岡でも新たな地震が起きているし福島の原発は　次々と問題が起きているし
心が痛む話・心配な事が続いています。
十分　本当に十分気をつけてください！
私には　募金をするくらいしかできることはないのだけど
少しでも多くの人が　早く安心で快適な生活を取り戻すことができ　笑顔になればいいなぁと心から思うのです。

20110307
オープン戦
昨日は　ソフトバンクのオープン戦を見に行ってきました。去年は　なんだかんだで一度も行けなかったので久しぶりの野球観戦です。
もらったチケットを座席指定のチケットに事前に変えないといけなかったのだけど結局　始まるぎりぎりに着いて焦りました。引き換える窓口は　雨なのにものすごーく並んでいて
「これは　絶対　内野後ろぉ～の方だね」と言っていたら
なんと　今まで一番いい場所でした。
バックネットの裏で　前から5列目くらいなのです～
だから　写真を撮るとこんな感じ。
真正面で　近くて本当にびっくりです！
ファールボールが何度も金網に当たってその度に驚く私でした。
松中がホームランを打った時には恒例のハリーホークが登場です。
8対1で試合も勝ったし　すっごく楽しかったです。勝利の花火も見れたし♪やっぱり野球は球場で見るに限るなぁ。
ただ　よくわからなかったのが　今年のスローガン（キャッチフレーズ？）の
（ダ）
去年の「今年はやらんといかんばい」の方が分かりやすいなぁ
昨日一番笑ったのはソフトバンクの選手がヒットを打ったり点が入ったりする時に　電光掲示板に出る「お父さん（白戸家の）」の
「よし！よし！よし！」
でした。
お姉ちゃんチケットありがとう～

20110304
工場見学
昨日は　仕事を休んで　友達夫婦と鳥栖の「びすとろMonji」でランチ。
築150年～200年の家らしいです。外見は少し　くたびれ感じだったけど（ごめんなさい）中は　とっても素敵でした。
私が選んだ　「サワラのポアレ」バルサミコソースがとっても美味しかったです～
デザートの時はタンポポティーをいただきました。ほんのりした甘さが美味しかったです～
その後、友人夫妻と一緒に念願の「工場見学」に行ってきました！！！
行ってきたのは「味の素　九州事業所」
てっきり作っている工場の中を見れるのかと思っていたらちょっと違ってました。でも　それなりに楽しかったです～お土産もいっぱいもらいました。また別の会社の工場見学に行きたいなぁと思ったのでした。
それにしても　毎回　約束をしている場所の下見をしてくれている友人夫婦に感謝！いつもいつも　ありがとう～また一緒に遊びましょ♪

20110903
残念
諸事情で　ブログあんまり更新できず・・・
諸事情で　せっかく　かよちゃんが買ってくれたマンゴープリン（しかも大名でオープン当日に見つけたお店なのに）食べることできず・・・
残念です。
いつかマンゴープリン食べるぞ！と思ってはいるもののそうこうしているうちに　マンゴーの季節が終わりそうです。

20110929
専門家の選んだもの
今日のおやつは　ワカメちゃんが送ってきてくれた「若菜屋」のお菓子。
まだ　ちょっと暑さが残る時に食べるとおいしい～わざわざありがとう～
それと同包で送ってきてくれた専門書（？）
さすが専門家だけあってとっても参考になります。まだ少ししか読んでないけど・・・
本当にいろいろありがとう～一緒に入れてあったペーパータオルにも感激でした！

20110920
手紙
ここ１ヶ月ばかり
私にとって一大イベントがあったため友達数人から　手紙をもらいました。
ここ数年は　直接逢うかメールでのやりとりが多い中手紙を短期間で　数通もらうのは新鮮でとても嬉しいことでした。
中には今は愛知に住む幼馴染からも（多分小学生の時以来じゃないかなー）
年賀状やメールと違い手書きで書かれた文章はしみじみと心に染みるものでした。
本当にありがとう～

20110926
久しぶり
先日　久しぶりに両親とランチしました。
外食するのは約1ヶ月ぶり。こんなこと初めてです～
いろいろ考えて「梅の花」に行ったのだけどそんなに暑い日でもないのに冷房が効きすぎててびっくり。個室だったので他の部屋に変えてもらおうかとも思ったのだけどいっぱいみたいだし
「寒いのでこの　冷房緩めてもらえませんか？」
と頼んでも　全館冷房でできないと言われ・・・
結局　家族が風邪をひいてしまいました。
相変わらず　私の一番好きなこの2品は美味しかったのだけどなぁ

20130426
いつから？
今日は久しぶりに（2年ぶり？）野球観戦に行きました。職場で、チケットをもらったのです～
ちょうど両親が泊まりに来ていたので2人とも大喜びでした。
久しぶりにドームに行ってびっくり。名前が変わってました。
いつから「ヤフオクドーム」になったの？
今年のキャッチフレーズ？は「超！」なんだねぇ。
折角行ったのに、私はあちこち歩き回ってあんまりゆっくり見れなかったです。まぁ覚悟はしてたけどね。
試合自体も負けちゃって残念でした。

20130423
こんなところに
我が家の近くの公園。
久しぶりに行ってみると藤の花が咲いていました。
こんなところに藤棚があったんだ～
と今更ながら気が付いたのでした。
写真はあんまり上手に撮れなかったなぁ

20130402
そろそろ
今日は友達と大濠公園に行きました。
「そろそろ桜も終わりだねぇ」
と言うことで。
周辺の桜を眺めながら、大濠公園でのんびり（でもないかな？）しました。
平日だというのに人が多くて驚きました。
スタバにも　外までずらっと並んでいるんですよ～
確かにいいお天気であったかくて公園を散策するには、すごくいい一日でした。

20130410
なんとなく
先週まで、授業の内容的にばたばたするものだったので授業が始まる前も、終わってからもすることが多く限られた時間内で、完結させるのが大変でした。
やっと今週から、通常の授業にもどりなんとなく　ほっとした感じです。
まぁ　私の性格的に、「慌て者」「おっちょこちょい」が治る訳ではないのでお客様から見たら
「いつも　ばたばたしてる」
と思われてるんでしょうけどねぇ

20130417
暑い
今日は暖かいというより、暑くて驚きました。明日は雨になりそうですが今日は　日差しも強く　もう初夏っていう感じでした。
授業を受けに来たお客様達も
「27度だそうですよ」「暑いですね。クーラー入りますね」と口ぐちにおっしゃっていました。

20130411
食べごたえ
お母さんが買ってきてくれた「鈴懸」のあんみつ。
ボリュームがあるので私は今まで買ったことがなかったです。
予想通り、食べごたえ満点でした。美味しかった～
ご馳走様でした♪

20130407
久しぶり
今日は家族にお願いして、友達と「KOJIMA」でランチ。
西中洲にあるときに行ったことがあったけど浄水通りに移転して初めて行きました。
実は、2年弱前に　同じ友達と行くつもりで予約していたのに坊っちゃん登場で、急に行けなくなってやっとリベンジできたのです。
この手のお店は久しぶりなので実に嬉しいです～
例のように私たちは話に花が咲き、あっという間に時間がすぎ・・・でした。お料理も予想通りすごく美味しくて大満足♪
左側のは「フルーツキャビア」なんだって。ひとつひとつ注射器で、フルーツのエキスをを注入しているらしいです。（りんごとアセロラとぶどうと　なんだったかなぁ？）とっても手の込んだお料理に脱帽です。
しかも　最後のカプチーノに　こんなおまけが！
「うわ～！すごい！！」
と感激しまくりの私達でした。
案の定　時間の限りしゃべるけど、まだ足りない～
7月までに　また行こうね～

20130501
お気遣い
今日はすっごく久しぶりにKさんと「海幸」ランチ。
選べるランチなるものを注文して一品は　エビマヨにしたらこんなのが出てきました。
こんなエビマヨ初めてです！美味しかったです～
Kさんとは、なんだかんだで会うのは1年8か月ぶり。
短時間ながらいろいろおしゃべりできて楽しかったです。もちろん　話足りてないんだけどねぇ。それにしても　Kさんのいろいろな心遣いに感激！
私もこんな大人になりたいなぁ（もう十分大人だけど(^^ゞ　）と思うのでした。
本当にいろいろありがとうございます～！！これに懲りずに、またランチ行きましょう♪

20130405
しめじ
今日　近くのスーパーに行って坊っちゃんが、いろんな品を取ろう＆持って行こうとするのを防御しながら買い物しました。
野菜コーナーで片方の手で坊っちゃんを防御しもう片方の手で　しめじをつかんだら隣にいた60代くらいの女性から
「だめばい！」
と言われました。
驚いて、私がその女性を見ると
「ちゃんと選ばな　だめばい！それ（私がつかんだしめじ）はかさが　開いとろーが。上の方に置いてあるのは電気で　開いとーとよ。こんなんは、ぶよぶよしておいしくないっちゃん。ちゃんと見らんと　いかんよ！お子さんも食べるっちゃろ？美味しいのを選んで買わな！（ひとつ　別のしめじをつかんで）こういうのが　美味しいとよ。」
と言われました。
久しぶりに、「博多のお母さん」のような方に会いました。
おすすめされた　しめじを買って帰りロールキャベツを作りました♪

20130424
ラム
今日のおやつは「Braleys CHEESECAKES」のロールケーキ。
ここのチーズケーキは、好きで初めて食べたときは、美味しくて感動したけどロールケーキがあるとは知りませんでした！
早速買ってみました。
ラムレーズンのロールケーキです。本当は　チーズのロールケーキに魅かれたけど、チーズ嫌いのお父さんと一緒だったのでこっちにしました。
（お父さんの買ってくれた　あまおうと一緒に♪）
ラムがすご～く強くて濃厚なクリームでした。美味しかった

20130428
初めて
今日のランチは「一幸舎」でラーメン。
うーん写真微妙にぼけてるなぁ～
福岡の有名ラーメン店のひとつなのに私は今まで行ったことがなかったのです。（関連のつけ麺屋さんにはあるけど）
先日職場でその話になり「行ってみなければ！」と思ったのでした。
行ってみて驚いたけど海外に支店がたくさんあるんだねぇ。そういえば以前　テレビでそういう特集を見たような気がするなぁ。
ラーメンは福岡定番のタイプという感じだったけど家族が食べたつけ麺の後の雑炊がとっても美味しかったです♪
今回は一番行きやすい大名のお店に行ったのだけどこの界隈って魅力的な（私好みの)お店がいろいろできてて「次回行ってみたい」と思うお店がいろいろありました。

20130427
たまに食べたくなる
今日のおやつは　家族の東京出張のお土産「TOPS」のチョコレートケーキ。
前にも書いたかもしれないけどたまにみょうに食べたくなるのです。
定番の味で　美味しかった～ご馳走様でした♪

20130413
信じられない
今日　友人から連絡があり、共通の友人（男の子）が亡くなったと聞きました。
その友達は、同じ大学の同期なのだけど知り合ったのは私が東京に住んでいる時です。その時、同時に知り合った同期６人はなぜだか妙に馬が合い私が福岡に帰るまでの数年、驚くくらいの頻度で会ってたわいのない会話を重ねました。
特に、彼とは共通の経験があったため「頑張ろうね！今度はこうしよう」と冗談半分ではあるけど幾度となく励ましあったものでした。
私が福岡に帰ってからは、ほとんど会う機会はなかったけどfacebookなどで、近況は確認し同じ時間に繋いでいると「相変わらず　お互い遅い時間に繋いでるねぇ」と会話したものでした。
ほんの２日ほど前の夜中も同じことを思ったばかりだったのに。
あまりに早い突然の訃報にまだまだ信じることができず
「なぜ？」という思いと「あの時、こういうこと言ってくれたな」と言ういろんな言葉が思い出されてただただ切ないです。

20130430
今度こそ
今日は有田陶器市に行ってきました。
でも寝坊してしまって7時に家を出る予定が起きたのが7時半！
ということで、到着が昨年より2時間以上遅くなりました。というのも、インターを降りた後ものすごく混んでました。まずは　例年と同じように一番のお目当て「白山陶器」に行ったのだけど（こちらは正確には　有田ではなく波佐見焼き）お店に入場制限ができていてずらりと並んでいてびっくり！
昨年より1時間遅く家を出ただけなのにその後が、すべて時間がかかるのです。
それから有田に移動したのだけど陶器市の初日に行くのは初めてなのでこれまた　すごい人でまたまたびっくり！
この写真だと　あんまり多くないように見えちゃうなぁ・・・
お天気もよかったせいか多かったんですよ～
今年の戦利品はこんな感じ↓
今度こそ　すべての品を1年以上使うぞっ！！

20130419
ほんとだほんとだ
今日は友達と　西新の「Bitter;SweeT」というお店でお茶。
ある場所に行った後で、皆で「お茶しよ～」とぶらぶら歩いているところでお店を発見！
「あれ？ここにこんなお店ができてる～」
「ほんとだ」「ほんとだ！」
と早速入ってみたのでした。
意外とリーズナブルなお店でお店の人も感じがよくて　よかったです。
次回は　フレンチトーストを食べたいな♪

20130406
三大
友達が東京土産に買ってきてくれた「草月」のどら焼き。（黒松っていうらしい）
「東京三大どらやきのひとつだよ」
と教えてくれました。
ってことは、これで　制覇できたってことね！と嬉しくなった私。
見た目は　亀十に似てるなぁと思ったけど黒糖がきいててすごくおいしかったです。
思ってもみない時に、三大どらやきを食べることができてうれしかったけど以前から「制覇したい～」と思っている　「東京三大」があります。それは
「東京三大たい焼き」
うち２つは食べたことがあるんだけど、残り１つがまだなのです。しかもお客様からの話によるとその食べたことのないお店のものが一番おいしいらしい。（あくまでも　その方の感想）
東京を離れた今では　なかなか難しいなぁ　と思っているのです。
それだからこそ今回のどらやきは　友達が「今回のお土産は、賞味期限が短いから、すぐ会える？」と事前に聞いて、買ってきてくれただけあってとっても嬉しいのでした。
ありがとう～　まりちゃん♪

20130313
またまた東京土産
家族が東京出張のお土産に買ってきてくれた「栗尾商店」の芋きんつば。
食べてみて
「生姜が効いてておいしいなぁ」
と思ったのだけど、原材料名のとこに　しょうがはない。一緒に食べた家族も
「しょうがが効いてるね」
と言っていたけど
入ってないってこと？私達のきのせい？！

20130331
連続
今日は天神で　カネガエと過ごす。
ランチして家族の強い要望により「ウルトラセブン展」に行き「キハチカフェ」でお茶して・・・と　過ごしました。
実は、昨日の夜もカネガエと一緒。急遽2日連続会うことになって我ながらびっくりです。これって大学生の頃の　友達付き合いパターンじゃない？！
楽しかったけどね♪

20130328
ドライブ
先日　買い物に行ったときに、横に並んだ車に乗っていました。
走っている車の助手席ですよ！気持ちよさそうにドライブしてるんでしょうねぇ

20130320
今週は
1週間「無料体験会」です。私は今日からの参加なので、他のスタッフよりは楽させてもらっているけどこの教室の無料体験会は、今までしたどこの教室よりもプレッシャーがかかります。
明日も一日無料体験会なのでスケジュールを確認しただけでちょっと疲れ気味です。
頑張らないとな！とは思っているのだけどね。

20130319
週末は
先週末は、半期に一度の　お味噌セールに先輩のご実家に。あくいさんともA楽さんとも会えて　嬉しかったです～いいタイミングでした。もう少し　ゆっくり話したかったけど今回はこの後、福岡にとんぼ返りしなくてはいけなかったのでばたばた帰りました。
そして　どこに行ったかというと家族の切望により　こちら↓
案の定　これまた　ゆっくり鑑賞するには程遠い感じでした。
そしてあくいさんからいただいた「卵家」のお菓子♪
久しぶりに食べたけど、卵屋さんが作っているお菓子は卵が濃厚で　やっぱり美味しい～わざと数日に分けて食べている私でした♪
ありがとうございました～！！

20130302
東京土産１
今日のおやつは家族の東京出張のお土産「テラ・セゾン」のロールケーキ。
米粉のロールケーキだけあってふんわりしてて軽い感じのロールケーキです。黒豆が入っているのが　またおいしい♪「和」な感じのロールケーキっていいなぁ～
ご馳走様でした♪

20130330
寒い～
今日は友達3人と比較的近所の公園でお花見。
でもあまりに寒くて・・・天気予報では　曇りのち晴れだったのに一向に太陽はささず・・・
皆でお弁当を食べたけど寒くてお花を見る余裕もなし。
結局2時間ほどで退散。あ～寒かった。

20130309
ヘンゼルとグレーテル
今日は　やっと鼻水ずるずるも　控えめになりました。くしゃみが出なくなったので気分がずいぶんとよくなりました。
このまま治るといいな～
今日　友達3人と会ったのだけどうち2人は　私と同様にマスク姿。
でも2人とも　風邪じゃなくって花粉症だって。
さておき・・・
我が家の玄関を出て歩いているとところどころに　こんなものが↓
どこの子が落としたのかな？
ヘンゼルとグレーテルかな？

20130308
風邪
ワカメちゃん、かずさん　ありがとうございまーす。
今日も一日　鼻水ずるずる　くしゃみ連発　でした。咳がちょっと減ったかな。
熱は出ていないのだけどずっと鼻がむずむずしているので辛い状況です。
花粉症の人はこの状態がずっと続いているだろうなと改めて思ったりしています。
明日は黄砂がひどいらしいのでこれまた嫌だなぁ～と思っているところです。

20130325
お花見
昨日は、昼間は秋月にお花見に行きました。
5年ぶりくらいに行ったけど、今回はお坊ちゃんが一緒なのでゆっくりお花見という感じではなかったです。（ちょろちょろする坊っちゃんを　ひたすら追いかけるって感じです）
その後、「ここまで来たのだから」ということでちょっと足をのばし「林檎と葡萄の樹」でお茶。
『花も団子も』の私としては、かかせません～
夜は、「この日からライトアップが始まる」という話を聞きつけ舞鶴公園に　またまたお花見に行きました。
舞鶴公園は、まさに　満開！！という感じでものすごくきれいでした。こちらは、お姉ちゃんという助っ人を加えたので短時間ながら、お花見を堪能できた感じです♪

20130327
すごいなぁ
今日のおやつは　東京から送ってきてくださった「ミルクレープ」
冷凍で1ホール届いたのだけどこういう普通のケーキが冷凍で届くなんて今更ながら、「すごいなぁ～」と感心。
食べてみて、作り立てのものと遜色ない美味しさにまたびっくり！特にクレープ生地の部分が美味しいのです。このケーキを作った人がすごいのか、冷凍技術がすごいのかは　よくわからないけどとっても美味しかったです～ちまちま数日に分けて食べましたが今日で完食！
「もう食べ終わっちゃった」と　ちょっぴり残念な私です。
本当にわざわざありがとうございました～
「本当に」美味しかったですよ～ご心配なく♪

20130317
桜
今日は友達に誘われて　修猷館の文化祭に行ってみました。ほんのほんのちょっとの時間だったけど初めて修猷館に入ったので　わくわくでした。
ついつい何を見ても
「やっぱり頭のいい学校は違うなぁ～」
と思ってしまう私。
こんな時期に文化祭をするっていうのも不思議な感じ。
意外と（私が通っていた高校よりも）レトロないすと机にびっくり。
その後、髪を切りに天神に行ったら桜　咲いてました！！
舞鶴公園はまだ「膨らんでいる」って感じだったけど警固公園は　咲いてました！

20130311
九州びいき
家族の東北出張土産の「萩の月」
久しぶりに食べたけど　やっぱり美味しいです。
でも「蒸気屋」の「かすたどん」の方がおいしいなぁと思ってしまうのは、九州びいきだからでしょうか？
甲乙つけがたしではあるのですけどね。ご馳走様でした♪

20130312
ふぅ
最近　家にいる日は、毎日天気予報を細かくチェックしています。
というのも　黄砂とPM2.5です。折角いいお天気になっても窓の外を見ると　もやっていて　油山が霞んで見えるなんて日も多くってがっかりです。
今日は　比較的　すっきりと晴れ渡ったので気分もすっきり！
ほっとして　お散歩に行きました。

20130306
まずい
週末から「ちょっときついなぁ」と思っていたのだけど今日　咳と鼻水がひどくなってしまいました。
さらに仕事が終わるとより一層ひどくなって辛い～
明日も仕事なんだけど、お客様にうつさないようにしないとなぁ今日は授業の内容が特殊だったので初めて「マスクをして授業」しちゃいました。

20130314
しまった！
今日のおやつは「湖月堂」のお菓子。お母さんが昨日　持ってきてくれて今日食べようとしたら
一番お目当ての　「スタンダードな」一つ栗がない！
あれ？確かに　普通のものもあったのに～といくら探しても、ない。
しばらく考えて　判明！
私が寝た後、家族が食べてたのでした。
他のお菓子はこんなふうに　全部残っているのに一番食べたかったの「だけ」ない～！！（写真に写っているのは「麦焦し」一つ栗で、ちょっと違うタイプなのです。）
好きなものは　先に食べておくんだった～
そういえば、湖月のCM曲って福岡県人なら　誰もの歌える歌の一つだなぁ

20130925
昨日の夜
昨日の夜暑くて数日ぶりにクーラーを入れました。
「もうさすがにクーラーは使わないだろう」と思っていただけに罪悪感を感じながら・・・
でも寝る時になると寒くなってきたので切りました。
それどころか明け方にはタオルケットでは寒くなって薄手の掛け布団を慌てて出しました。
夜のクーラーは何だったのだろう？！
とまたもや罪悪感を感じていたら
まったく同じ話を今日お客様が（70代と80代の男性）していたので安心しました。
「私だけじゃなかった～」
って感じです。
まったく同じ行動を昨晩は少なくとも3人がしていた訳です。

20130903
シンプル
今日のおやつは　家族の東京土産の「東京三八「シフォンロール」
時間がなくって
「お土産　選ぶ時間がなかった～」
と言ってました。
でもシンプルなロールケーキで美味しかったです♪
ご馳走様でした。

20130921
さすがに
今週は　1週間「体験会」でした。天神校は　半年に一度のイベントです。
私は昨日まで参加していたけど自分で感じた以上に疲れていたようで昨日は気が付くと寝ちゃっていました。
いつものお客様ではなく初対面の人ばかりしかも　私の苦手な勧誘あり。う～ん　なかなか大変でした。

20130917
いっぱいで嬉しい
今日のおやつは、家族の広島出張土産の紅葉饅頭と
時を同じくして　りたさんからもらった広島土産の　紅葉饅頭♪
ということで、微妙に味の違う紅葉饅頭が勢ぞろい。
「次はどれを食べようかなぁ？」
と　うきうきしながら食べている私でした。
そうそう　りたさんからは　こんなお土産もいただきました。
パッケージからは　何が入っているかわからない～
開けるのが楽しみです。
ありがとうございました。そして　ご馳走様でした

20130902
やっぱり
以前から近くを通るたびに
「このお店って浄水通りになかったっけ？」
と思って気になっていたお店「Lucca」に行きました。
やっぱり同じお店・・・というか　移転してました。浄水通りにあった時に1度だけ行ったことがあったけどイメージは「お得な生パスタのお店」というイメージでした。
随分郊外に移ってしまったけどお店自体は、同じ感じでした。
デザートセットにしたら、3種類もデザートが出てきて大満足でした。お店の人の心遣いもよかったです。
私的には、この場所の方が利用しやすいなぁ～橋本に「ベツバラーレ」の2号店もできたことだしこの界隈、気軽に行けるパスタ屋さんの選択肢が増えてきたなぁ。
嬉しいことです。

20130908
お腹いっぱい
今日は午後から天神に行きました。
お昼ご飯はあるお店に入ったのだけど品数が多い割に　量はあまり多くなくって（お値段もそこそこいいのに）おまけに坊っちゃんがたくさん食べたのでなんだか私は　物足りず・・・
それで　すぐお茶しに行きました。
しっかりしたパンケーキが食べたかったので「ビブリオテーク」に行きました。
ちょっと並んだけど、美味しかったです～久しぶりにこのお店のを食べたけど量も多くて　お腹いいっぱいになりました。大満足です♪

20130909
ない
今日　いつも行く　JAの直売所に買い物に行きました。
12時半頃と、いつもより遅めに着いたのだけど（といっても先週と同じくらいの時間）商品がまったく　といっていいほど　なくて驚きました。
特に野菜が。
あちこちに
「天候不順により、直接打撃を受けて・・・」
というお詫びのメッセージが置かれていました。
ってことは　やっぱり　行くのが遅れただけが原因じゃないってことね。
それにしても　こんなに　商品がないのは初めてです！
いつもなら、買い物かごいっぱいに野菜を買って帰るのに今日は　たまねぎ、アスパラ、小ねぎ　だけしか買えませんでした。
先週の雨の影響！？来週は　野菜復活してるのかなぁ？？？

20130927
名産
昨日、お客様に頂きました。
淡路島名産の玉ねぎを使っているらしいです。美味しそう～。
職場に置いて、お昼ご飯の時いただこうと思っています。
ありがとうございました～♪

20130911
気を使わせました
家族の東京出張のお土産。
これまた　時間がなくてゆっくり選べなかった～と言っておりました。
これはこれで美味しかったよ～ご馳走様でした♪

20130924
かば発見
週末　ちょっとだけ帰省をしたのだけど途中あるショッピングモールに寄ると
かば　発見！！
こんな車あるんだねぇカバヤの車でした。
なんとなく納得。
岡山から走ってきたらしいです。
高速で走っているの見かけたら驚くだろうなぁ～

20130912
心に残る
昨日あるお客様から「気持ちばかり・・・」と言って　こういうものをいただきました。
今担当しているお客様なのだけどご家族の体調が悪く、今月で辞められてしまう方なのです。
「一段落したら、また来てもいいですか？」
とおっしゃられた時は
「ぜひぜひ　またお越しください！待ってます」
とお伝えしました。
縁あって担当することになったのにご本人やご家族の体調不良で辞められる方は時々いらっしゃるのだけどそういう時が一番寂しいです。
縁あって担当しても　その後も　お付き合いが続く方は限られてきます。特に担当できなくなった後に　連絡を取り合う方は　ほんの一握り。
寂しいことですが、逆にそれでも長いお付き合いになれる方がいるのは嬉しい限りです。
それにしても　いただいた書。
達筆！！
「遊志」なのでしょうか？
心に残るものをいただきました。ありがとうございます。

20130906
大きい！
昨日、お客様から　ぶどうをいただきました。山梨のご親戚から送ってきたのが　とてもたくさんあったから・・・とおすそ分けをいただいたのです。
家に帰って　袋をあけてびっくり！一粒一粒が　ものすごく大きいのです～
（比較の為に　マッキーを置いてみたけどあんまりわかんないなぁ・・・）
こんなに大きいのにお客様が言っていた通り種がなくて　またびっくり。
なんていう品種なのかはわからないけど甘みも強くて　すっごく美味しかったです。
さすが　山梨のぶどうだなぁ～
ご馳走様でした。ありがとうございました！

20130907
味は？
家族が「職場でもらった」を持って帰ってきました。
一目見て
「あれ？何か違う？！」
気が付きました？
マルタイではなく「チンタイ」です。
レイアウトそのままで、細かいところまで　UR仕様になっていて笑っちゃいました。
さて　味は？
食べてみるのが楽しみです♪
ちなみに「マルタイラーメン」は福岡県人にとっては「生まれて初めて食べたインスタントラーメン率ナンバー１」だと思います。
子供の頃　家で食べるラーメンと言えば　これでした。ここ数年食べてないなぁ～

20130915
久しぶり
昼間はお姉ちゃんに頼んで2年ぶりに映画を見に行きました。「風立ちぬ」を。
いろいろ考えさせられる映画だったけどとてもよかったです。うるうるきました。
そして、夜は友達2人と　久しぶりに「夜ディナー」。3人とも初めての試みに　どきどきでした。
お店は「アニオン」
お店の前にはこんな看板がありました。
「仏ビュルゴー家シャラン産窒息カモ胸肉のロースト」っていうメニューを見て
「窒息カモ？！」
と意味がわからなくてお店の人に聞いたら
「普通の鴨より一ランク上の鴨に仕上がっていますよ。なぜなら・・・」
と詳しく説明してくれました。
それで頼んでみたらこんな厚いお肉が出てきてびっくり。
（写真ボケてるなぁ～）
お店の人が言うとおり　とっても美味しかったです。
散々お店で食べてしゃべったのにその後3人で足つぼマッサージをしてもらいに行きました。これまた私にとっては初めての体験♪痛気持ちよくて　終わった後は、足が軽くなりました。
大満足の一日でした。

20130916
放生会
今日は3年ぶりに放生会に行きました。
今まで行った中で一番の人出でした。人・人・人　でお参りしようにも全然進まなかったくらいだったのにその中で偶然　友達のまりちゃんと　ばったり！お互いびっくりでした。
ちなみに　まりちゃんとは昨日一緒に　食事したので別れて24時間経たずして、ばったり会っちゃった！
放生会　定番の出店「博多ちゃんぽん」
同じく定番の「新しょうが屋さん」。今年はどっちも　買いませんでした。

20130928
器用
２週間くらい前から　ちょっと左手の具合がよくないので久しぶりに形成外科に行きました。
あいかわらず　ものすごい混んでる～。ほんとこんなに混んでいる個人病院って他に見たことないです。
私は初診扱いだったので早く終わったけどそれでも２時間かかりました。
その後、前から気になっていた「BASEMENT SEA GARDEN ONO」にランチに行ってみました。
メインは正直そんなに美味しくなかったけどそれ以外のものが美味しかったです。
それとサービスがよくてびっくり。
こんなものまで席の横で作ってくれました。
これならまた利用しようと思うお店でした。

20131013
ありがたい限り
メールやFacebookなどで誕生日のお祝いメッセージをたくさんいただきました！
毎回思うのですが覚えていてくれることが何より嬉しいです。
まぁ最近は、ネットでの「友達の誕生日は今日ですよ」のお知らせメールがあったりはしますが・・・
それでも年を取るのはあんまり嬉しくないけどお祝いのメッセージをいただけるのはすごく嬉しいことです。
ありがとうございました～！！
今後ともよろしくお願いします

20131004
大きい
今日は用事があって天神に行ったので久しぶりに「センターリバー」でランチ。
その後、市役所の前で熊本（北熊）のイベントをやっていたので行ってみると大きな　くまもんがいました。
中に入れるようになっていました。
本物？のくまもんは　いなかったけど帰りにまた通りかかった時は　登場してて多くの人に囲まれていました。
やっぱり人気者なんだねぇ。

20131014
ぶどう狩り
今日はずっと行きたいと思っていた「ブドウ狩り」に行きました。でも　「時すでに遅し」でブドウ狩りの季節は8月半ば～9月らしい。特に今年は早かったらしく今日の時点では　ブドウ狩りをやっている農家はほとんどないらしい。
以前行ったことのある　田主丸は　終わっているところばっかりだったから「終わっている」とはHP上に書いていなかった浮羽に行ってみたんだけどどの農園にもぶどうはない～
諦めかけて帰ろうとしたところ事前に調べていた農家の直売所があったので行って聞いてみたら
「甲斐路ならできますよ」
と言われました！
そんな品種があるんだなぁと思いつつ
「させてください～」
と頼むと貸切状態で、ブドウ園に案内されました。（ちなみに上記の写真を撮ったところの奥にまだブドウがある場所がありました！）
最近のブドウ狩りのブドウって「袋の下から見る」じゃなくって「窓から見る」んだねぇ。
これだとつまみ食いがしにくい～
知らなかった品種だからどの程度が熟れ頃なのか　よくわからないままいくつか採りました。
坊っちゃんがぶどうが大好きだから行こうと思ってきたのだけど私たちもすごく楽しかったです。
来年は　巨砲の時期に行きたいな！

20131012
初めて見た
おととい仕事に行ったらお客様が買った　という「放生会で売られているおはじき」を見せてもらいました。
毎年のように　放生会の時にニュースで
「初日数時間で売り切れました」
というのを見ているけど
実物を見るのは初めてです。
おはじき　というからてっきり　透明のガラスでマーブル模様のような感じなのかと思っていました。
陶器だとは思いませんでした～。
一緒にいたお客様も　皆　口を揃えて
「初めて見た！」
「こんなに手が込んでいるとは思わなかった」
と感激していました。
毎年　何かしらのテーマがあってそのテーマにのっとった　絵柄になるそうです。
今年は伊勢と出雲の遷宮記念がテーマらしく神事っぽい絵柄のものばかりらしいです。
「貴重なものを見せてもらったねぇ」
とつい手を合わせている方もいらっしゃいました。
こんなおはじき　とても遊べない～

20131031
台風
台風が近づいている中（27号）久しぶりにディズニーランドに行ってきました。
ぎりぎりまでどうしようか悩んだけど「行くべきです」というお客様からの声もありランチするレストランを予約してくれた友達の後押しありで行くことにしました。
雨が降っていて寒かったけど午後からは　止んでいる時も多くて行ってよかったです！
やっぱりハロウィンの時期は楽しいです～
それから東京ディズニーランドができて30周年記念でもあるのでこんなお天気でも人は多かったです。

20131018
動物園
木曜日に　久しぶりに動物園に行ってきました。数年前、ワカメちゃんと行って以来じゃないかな？
最近「リニューアルされた」と聞いてはいたけどものすごく　よくなっていました。
なんと言ってもこの距離で見れるのです！
坊っちゃんの映り込みで何だかわりにくいのでもう一枚。
ヒョウが真上で寝ているのにもびっくり！ヒョウの毛が自分たちに　ぱらぱらと落ちてくる距離なのです。
すっごく楽しかったです。

20131030
買ってきた
今日のおやつは週末　東京から買って帰った「千疋屋」のロールケーキ。
やっぱり中の果物がおいしい～。
他の種類も買えばよかったな♪

20131002
ばたばた
今日から1クラス新しいお客様達との授業。しかも　初めてのWindows8での授業だったので私もお客様も　ばたばたでした。
「あ～楽しかった」
と言って帰られた80代の女性がいたのが嬉しかったです。
来週は　もう少し落ち着いた授業にしないとな・・・と思ったのでした。（性格的に無理？）

20131007
神幸
今日は地元の神幸祭だったので、帰省しました。
久しぶりに（多分小学生の時以来）山車について行ったけど、一番驚いたのは、山車をひっぱっていたある幼稚園生の顔！  顔を見てびっくり。同級生の子供の頃そっくり！ 思わず付き添っていたお母さんらしき人に 「もしかしてＷさん？！」 と聞くと、そうだと言う。 案の定同級生Ｗの息子さんだったのです～ 奥さん曰く 「地元の人みんなにそっくりだって言われる」 とのこと。  うん　本当に彼の子供の頃そっくりだよ。 タイムスリップしたかと思うほど、そっくり。 恐るべしＤＮＡ！！ここ数年、同級生に会う機会がたまにあるけどすっかり皆　外見が変わってしまっているだけに当時を思い出すお子さんを見れて懐かしかったです。

20131022
こんなのあるんだ！
今日　とある場所に行ったら
「おひとつどうぞ」
と言われたので、手を伸ばすとなんと
「チロリアン」
「懐かしい～」
と思ってよく見ると
我が母校とのコラボ商品でした。
こんなのあるんだねぇ。包み紙に描いてあるイラストは、１号館？
私が手に取ったのは、たまたまバニラ味だったけど説明書によると　他にもコーヒー、ストロベリー、ごま、玉露があるらしい。
チロリアンって祖母が大好きなお菓子のひとつだったなぁ。

20131019
植物園
動物園に行った後、植物園の方にも行ったのだけど繋ぐ「ケーブルカー」ができていました。
以前は　歩くのが大変だったからなぁ～
しかも　このケーブルカー　自分たちで操縦するのです！（係りの人がいない）
と言っても　ボタン押すだけだけど。でも　初めてのことなので　どきどきでした。
そして動物園・植物園を堪能した後
「今日　天神行くから」
と　例のように突然　母に呼び出され天神に。
「まだお昼ご飯食べていない」というお母さんに付き合って「鴻臚」へ。
私はマンゴープリン♪
「1000円もするから　どんなのが出てくるのかなぁ～」
と思っていたらこんな大きなものが出てきました。
お母さんが頼んだコースに付いてきた杏仁豆腐の大きさと比べると大きいのがわかるでしょう？！
すっごく美味しかったです。
盛りだくさんの一日でした。

20131015
昔ながら
今日のランチは「牛車」
以前から気になっていたお店だったのだけどやっと行ってみました。
昔ながらのステーキ屋さんと言う感じでなんだか懐かしいお店＆味でした。
美味しかったです。ご馳走様でした～

20131003
盛り上がっていました
今日の授業は新規のクラスはないのだけど既存のクラスに今回から編入（とでもいうかな）されてきた方が2人いらっしゃいました。
お2人とも以前　ピンチヒッターで担当したことがある方なので私は初対面ではないのだけどちゃんと話をするのは初めてです。
するとお一人は　昭和2年生まれ、もうお一人は　昭和3年生まれ
とのこと。
だから　お二人は「同年代」とお話が盛り上がっていました。
お一人は、19歳で終戦を迎えたからその時は、予科練にいて、後少しで航空の方に配属されるはずだったとおっしゃっていてもうお一人は、すでに満州で徴集されていたと（満州生まれ、満州育ちらしいです）おっしゃっていました。
福岡に戻ってから、こういう話を聞くことがなくなっていたので久しぶりにこんな話を聞き東京のお客様達を懐かしく思いました。
お会いしたいですねぇ～

20131011
また会いたいな
今日は　友達の家に遊びに行きました。あっという間のひとときだったけどその友達は今月末で引っ越してしまうのです。
もっと一緒に遊びたかったけどなかなかそういう訳にもいかず・・・
またいつか会いたいなと思っているのです。

20130711
ごめんなさ～い！
昨日　仕事の帰りにバスに乗ったら、そのバスは満席で、入口付近に立っていた20代のカップルだと思われる人たちの男性の方が私を見て
「誰か席を　譲ってやればいいのに」
と割と大きな声で言ったので
私はちょっと恐縮してしまった。（そのせいかどうかはわからないけど、後ろの方に座っていた50代くらいの女性がわざわざ私のところに来て「もうすぐ降りるからどうぞ」と席を代わってくれました）
と言う話を　今日　授業中にお客様に話したら
お客様達は　こぞって
「バスや電車に乗ったら、足が不自由そうな人が乗ってきても　まったく席を譲らない若い人が多い」
「（席を譲らずに）平気で　お化粧している女性がいる」
などと　話をしだし、盛り上がりました。
そして
そのクラスのお客様と別れて数時間後私の今日の仕事がすべて終わり、バスに乗ったら
なんと　お客様の一人が　バスに乗っていました！しかもバスの乗り口から一番　目につく場所に座られていたので
お互いすぐ
「あっ！」
と気が付きました。
私が乗るや否や　そのお客様は
「どうぞどうぞ」
と私に席を代わってくれたのだけど数時間前に　ああいう話をしてただけになんだか申し訳ない気持ちでいっぱいでした。
なんだかこれじゃあ　催促したみたい！
今日乗ったバスは、満席じゃなくって他にも席は空いていたのになぁ。
本当に　ごめんなさい！って気分でした。

20130728
暑かった
今日は　久しぶりに「マリンワールド」に行きました。数年ぶりだったのでショーの内容も随分変わっていました。
それにしても　ショーを見ている時暑かった～直射日光が差し込んでいる訳でもないのに風がまったくないせいか　見ている方も汗だくでした。
館内に新しい施設もできてました。
その後「ルイガンズ」でお茶しました。
半年ぶりくらいかな？パンケーキの種類が増えてました！ここのパンケーキってやっぱり美味しい～
中庭？のプールで泳いでいる人も多くて
今の季節が一番　ぴったりするホテルだなぁと実感でした。福岡市内ながら、リゾートホテルそのものです。
一日いっぱい遊びました♪

20130707
がっかり
昨日は友達と「初喜」でランチ。
ここでのランチは3回目だけど今回も同じ「焼肉丼ランチ」を選んでしまった。
前回も前々回も美味しかったから。
でも　今回は　がっかり
お肉は相変わらず美味しいのだけどご飯が　最悪でした。
ぼりぼり　ごりごりで　とっても固い！あまりに固くて違和感を感じて
「？　玄米？」「？　生米？」
と何度も確認してしまった。
一緒に行った友達は　このお店が初めてだったせいかあんまり感じなかったみたいだけど（「ご飯固いね」という程度の反応）私は　とってもとってもがっかりでした。
早くに炊いたご飯が時間が経ってカラカラになったものを使ったのか　単純にご飯を炊くのに失敗したのかはよくわからないけど最後まで食べ続けるのは　あきらめちゃいました。
でもデザートに出てきた
「カルーアプリン」
は　絶品でした！美味しかった～
個室でサービスもいいので気に入っていたお店だけに次回利用するか　悩むところです。

20130731
暑いから
今日はお客さんがアイスクリームを差し入れしてくれました。
と言っても　私の担当している方ではないのに。
授業にいらっしゃった方全員が
「今日も　暑いねぇ。異常だねぇ」
とおっしゃっていたほど暑かった！
そんな時だから　嬉しい差し入れです。昼食後に　ぺろっといただきました♪
ありがとうございます。
そうえば、職場で私がドアを開けた途端非常ベルが鳴り響き　びっくり！
「何かしました？」
とスタッフや隣の事務所の人にまで聞かれたけど私は何もしてません！！
後で、非常ベルは私がいたフロアではなく１Ｆのものが鳴っていたと館内放送がありました。あやうく濡れ衣をかけられるところでした。

20130724
びっくり！
今日も仕事の帰り　なかなかまっすぐ帰れずに近所をうろうろして帰りました。
「暑い　暑い」
と汗を掻きながら　やっと家に着いてニュースを見ると
今日の福岡の気温は
37.3℃　だったとは！？
暑いはずです。
そう考えると熊谷の人達って大変だと　しみじみ思ったのでした。

20130709
山笠
福岡は　いよいよ山笠本番といった感じです。
週末天神に行ったときに、何か所か　飾り山を見て回りました。
先週お客様と話している時にある方が
「おすすめの撮影ポイント」ということで
「ソラリアプラザの2階か3階」と教えてくれました。
他の場所だと１階からしか写真が撮れないけどソラリアなら、吹き抜けになっているから２階以上で撮影できる。それだと好きなアングルで撮影しやすい
というのです。
聞いていた人は皆　私も含めて「なるほど！」と納得。
「それなら　キャナルでも　いいですね！」と　盛り上がりました。
ということで　早速撮影してみたのが　こちらです↓
ちなみに　真横からも撮ってみました。
真横ってこんなふうになってるんだと新鮮でした。

20130703
重いでしょう
今　仕事をしている教室は東京時代に行っていた教室を考えても
「お客様が　自分のPCを持ってくる率」が最も高いです。
別に　自分のPCで授業を受ける訳ではないけど
教室で習ったことを家でやってみてわからなかった　とかPCの調子が悪くなった　とか設定でわからないところがある
というような時に、持参されるのです。
今日もおひとり　お客様が持ってきてました。ノートPCとはいえ　結構重いものだったので大変だったんじゃないかなぁ？
たまたま　わからなかった内容と授業の内容が同じだったため授業を受けた後
「なるほど　そうか！と思いました」
と納得されて帰られたので　よかったです。
ご自宅でも　解決されるといいけどなぁ。

20130723
プリン？
今日のおやつは「モロゾフ」のプリン。
「プリン」だと思って買ったけど食べてみると「チーズケーキ」でした。スフレタイプの。
まぁ美味しかったからよいのだけどね。

20130729
久しぶり～
ちょっと前後するけど金曜日は　職場の歓迎会でした。
お店は　焼き鳥屋さん！
焼き鳥屋さんに行くのは　実に2年ぶり～嬉しい～行きたかったのです。豚バラ食べたかったのです～
たとえ　それが「家康」だったとしても。
久しぶりの(2年ぶり）焼き鳥屋さん＆アルコール（と言っても　梅酒）に感激でした。
かずさんに笑われそうだけど金曜も　やっぱり　食べてます！白桃のパフェ♪
これまたすっごく美味しくて感激でした。

20130725
夏バージョン
今日のおやつは家族の東京出張のお土産「蜂の家」の栗蒸し羊羹と甘夏クローネ。
久しぶりで嬉しい～
私の中の　定番　栗蒸し羊羹はパッケージのデザインが変わっていました。
クローネは以前買ってきてくれたのは「ゆずくろーね」だったけど今回は「甘夏」。
夏バージョンのくろーねです。
私はこっちの方が好きだなぁ～。
どっちも美味しかった♪ご馳走様でした。

20130702
うきうき
今日のおやつは　なおちゃんにもらった「16区」のお菓子。
いろいろ入っていて実に嬉しい～
「次は何を食べようかなぁ？」と箱をあけるたびに　うきうきするのです。
心遣い本当にありがとう。こんな気を遣わなくてもよかったのに。ありがたくいただいています♪

20130721
嬉しすぎる
待っていたパンケーキは　こんな感じでした。
お店の名前間違ってました。
「hona cafe」だった！（う～ん　ずっと間違えてた～）
お店の人の気遣いがとってもよかったです♪
そして家に帰ると　ものすご～く嬉しい贈り物が届きました！
箱を見ると
「新宿　高野」って書いてある！？
あけてびっくり！
大好きなマンゴーでした。冷やされている状態で届いたので早速　食後のデザートでいただきました。
想像以上に甘くておいしかったです～
「同じ　宮崎マンゴーでも　この前スーパーで買ったの（１個990円）とは全然違うね！！」
と　しみじみ・・・
本当に本当にありがとうございました！感謝感激です。残り１個　いつ食べようかと悩み中です。

20130720
待ってます
今日のランチは、久しぶりに「フィッシュマン」
おいしかったです。
今は、近くの「hana cafe」でパンケーキ焼けるのを待ってます。
このお店、Softbankの選手のお店らしいけど、
誰だったかなぁ？

20130720
周りの音
最近　朝起きると蝉の声がすごいです。
テレビのボリュームを上げないとテレビの声が聞こえないくらいです。
少し前まで　うぐいすの鳴き声が時々聞こえてきたのに（どうも　近くに住んでいるいるみたい！！）最近は　蝉の声でまったく聞こえないです。
まぁ　夏らしいと言えば夏らしいですけどね。

20130704
仕事に行ったら
机の上に　いろいろお菓子が置いてありました。
東京のスタッフからのお土産やお客様からの差し入れらしいです。
私が担当している方からもいただきました。またまた
「どれから食べよう～」と昼食後うきうきしていた私です。
ありがたいことです♪ご馳走様でした～

20130712
ニーズ
今日は職場で、これからの講座についての打ち合わせがありました。
久しぶりに・・・　いえ　考えると　初めてスタッフ全員集合でさらに東京のスタッフともSkypeで会議なのでなんだか　新鮮でおもしろかったです。
でも　9月からの新しい講座の話を聞いてみな少々戸惑い気味でした。
私もこの仕事をして　そこそこ年数は長くなったけど
今後のニーズを考えての新しい取り組みは初めての内容なので
「この講座が実際に始まると　どうなるんだろう？」と
不安と期待がいっぱいです。

20130709
山笠その２
週末の天神で
「なんだかすごい人が集まっているな～」
と思っていたら
子供神輿でした！
子供神輿が舁いているのを見るのは初めてです。
皆　ちゃんと締め込みをして、台上がりの子供たちは　赤いばち（っていうのかな？）を振っていました。
子供神輿にも車輪がついていないのにはびっくりでした。
それで天神のあちこちが水浸しになっていたんだと　納得！
子供神輿を見るまではあちこちのお店が　内水をしているのかなぁ～と思っていました。

20130708
人柄がよいです
今日のランチは「八坪亭」のハンバーグ。
実は1週間前もこのお店でランチをしました。その時に　お店の人の親切な行為に感激してまたお料理が美味しかったので2週連続で　食べに行くことにしました。
前回は私は「日替わりランチ」だったのだけど今日は　ハンバーグにしました。
うん　今回も美味しかったです！名前通り　狭いお店で全席　喫煙OKなのが玉に傷だけど
美味しくてお店の方の人柄がとってもよいのでまた行こうと思ったのでした。
そして　その後天神に行き久しぶりに　アフタヌーンティでお茶。
これまた　美味しかった～休日に天神に行くと　いつもばたばたするのだけど今日は比較的　のんびりできました。

20131129
どこで？
今日　あくいさんから送られてきた「初雪」の写真。
北九州では初雪だったのね！それで外を見てみたけど私の周りでは雪の形跡なしでした。
でも夕方のニュースで「福岡市内で初雪」と言っていたので（映像は八木山だったけど）どっかでは降ってたんだろうなぁ
早良区の山の方か油山の方かなぁ？
確かに寒い一日でした。

20131124
紹介されたから？
今日のランチは、久しぶりに「ぴかいち」で、皿うどん。
実に3年ぶりくらいかなぁ。
少し前に行ったとき、お店の前に行列ができていてあきらめたのです。
今日も行くと数人ならんでいました。でもそんなに待たなかったのでよかったです。
私がこのお店に初めて職場の人に連れて行ってもらった時は行列なんてできていなかったのになぁ
数年前から博多華丸さんの本に載ったり、全国版のテレビで紹介されたりしていたせいなのか、行列ができるようになったのです。
今日も私たちがお店に入った直後も10人の団体さんが並んだり、お店の中にも「福島から食べに来た」とおっしゃっていた年配の女性がいたり、お店を出たら「ここだ！ここだ！」と言いながらお店に向かう4人組のおじさんたちがいたり・・で驚きました。
確かにこのお店の　皿うどんは　とっても美味しいけどね。（ちゃんぽんは　長崎亭の方がおいしい）
一度ラーメンも食べてみたいと思いながらついつい　また皿うどんを食べてしまう私でした。その後、ハンズに行ったら　友達夫婦に　ばったり会ってびっくりでした。

20131104
実は
今日のランチは「三徳」のラーメン。…と言っても　久しぶりに　ワンタンメンだけど。
先週　お母さんの誕生日だったのだけど東京に行っていてお祝いできなかったので1週間遅れで帰省したのです。
ということで、今日は皆で　雨の中「庭先に植える花の苗を買いに」でかけそして　お昼にラーメンです。
学生時代は、もっぱら「男の子が通うお店」だったからあんまり行ったことはなかったのだけどここ数年　帰省すると、ラーメンはこのお店で食べることが多いのです。
お父さんが食べながら「スープはここの方が（駅前店）、本店よりおいしいなぁ」と言っていたけど
本店には、私ははるか昔しか行ったことがないので比較できず・・・
実は　おでんは　この手のお味噌をつけて食べるのが私は一番好きです。
子供の頃は　家でおでんを食べる時もお母さんがお味噌を作ってくれていたけどなぁ。

20131102
濃厚
今日のおやつは、ふるりんさんからいただいた「日影茶屋」のチョコレート。
初めて食べたけどチョコレートが濃厚な中にオレンジが効いててとっても美味しい～。さすが　ふるりんさんチョイスだなぁ～とじみじみ感じながら食べました。
先日は、わざわざ来てくれてありがとう！！短い時間だったけど久しぶりにご家族皆に会えて楽しかったです～。
ぜひ次回は福岡へ！お待ちしております～♪

20131106
昨日から
体調が悪いです。どうも家族に風邪をうつされたみたい・・・
ということで、今日はもう寝ます。咳も鼻水も大して出てないんですけどねぇ・・・

20131116
食べられた
今日のおやつは家族がお土産に買ってきてくれた「キルフェボン」のケーキ。
やっぱり美味しい～♪
でも半分以上　坊っちゃんに食べられちゃいました。
ご馳走様でした。ありがとう～

20131108
効いた
火曜日の仕事帰りに病院に行って薬を処方してもらいました。
すると　すっきり　ものすごく早く効きました！
坊っちゃんはよくなるまで時間がかかりましたが・・・（やっと今日　熱が引いた感じ）
私は金曜日の分まで薬をもらっていたので飲んでいたのだけど昨日の夜　なにげなく数を数えると足りない・・・
おかしいなぁ？！
と思って説明書をよくよく見ると
1回１錠だったのに私は間違って１回2錠飲んでいたことが判明！
だから　ものすごくよく効いたの？！

20131120
催促したみたい
今日のおやつは　お客様にいただいた「石村萬盛堂」の塩豆大福。
今日の朝　職場に着くと机の上に　こんなふうに置いてあったのでどうしたのか聞くと私の担当しているお客様が昨日　持ってきてくれたそうです。
「一人　その個数なんですよ」
と言われたけど　その後　私の分は３つも増えちゃいました。いくらなんでも多すぎない？！（自由が丘の教室のお客様みたい）
先週そのお客様と話した時にちょっと話題にのぼったお菓子だったのですがまさか持ってきてくださるとは！！申し訳ないようなありがたいような・・・
とりあえず今日は1個だけいただきました。久しぶりに食べたけど　ほどよい塩分があって美味しかったです。ありがとうございま～す。ご馳走様でした。

20131111
久しぶりに
久しぶりに「道の駅　むなかた」に行きました。
前々から行こうと決めていたのに前日の夜のテレビ番組で紹介されていてショック！
またこのパターン！テレビで紹介されたせいかすごい人でした。まぁ　もともと大賑わいの道の駅ではあるのだけど。
折角　宗像まで行ったのだから　ということでランチは海鮮にしました。
鰤が美味しかった～♪

20131123
大笑い
今日のランチは、久しぶりに「粉屋」で。
友達は　粉屋初めてだったらしい。長いこと福岡に住んでいるのに不思議。
「大学時代から　評判を聞いてはいたから、行ってみたかった」だって。
二人とも「ビッグ」を頼んで食べました～。
その後、我が家に来たのだけどあるアクシデントがあって二人で大笑いしました。
友達は「こんなに笑ったのは　今年で一番だよ」だって。
確かに二人とも笑いすぎて　しばらく動けなかった。
楽しい一日でした♪

20131201
天神
職場の隣のビルのからの眺め。
さすがに　16階だと　眺めいいなぁ～
我が家はこっちの方かな。

20131125
どんなパッケージ
先日お客様にいただいた　お菓子。
そうです。北島三郎さんのコンサートに行ったらしいです。
「ちゃんと行った証拠です」
とおっしゃってました。
私はこの状態でいただいたのでどんなパッケージの箱に入っていたのだろう？見たかったなぁ～
ご馳走様でした♪

20131112
驚いた
週末　とある　自動販売機で家族が「コーラ買って」と言うので200円を入れて買おうとしたら（コーラは150円）
コーラが３つあったので一番右端のボタンを押しました。
まず　おつりを取るとおつりが　100円！
100円！？
得した？！！
と思って　商品を手に取ると
「熱い！」
コーラが熱い？
と思ってよくみると、
コーヒーが出ていました。
押し間違えた？と思って改めて見ても間違っていない。そもそも私が　押すところを家族も見ていた。
Aを押したらBが出たんですよ！
これってどうなの？！なんだか納得いかない感じです。
あっ、コーラ・・・正確に言うと　ペプシです。

20131118
ついつい
昨日は久しぶりに職場のメンバーで「女子会」でした。
でも一番話を聞いてあげたかった人が欠席。「大丈夫かなぁ？」と心配です。
食事が終わった後も、しゃべり足りずお店を「cafe del SOL」にうつして　さらにしゃべるしゃべる。おめでたい話に　こちらまで幸せな気分になりました♪
パンケーキ美味しかったです～食事の後なのに、ついつい食べちゃうんだよねぇ。
天神はライトアップが始まっていました。他の場所の「きらきら」も見に行きたいなぁ～

20131110
もう
先日仕事の後、お母さんから指令が出て大丸に行ったらもうツリーが飾ってありました。
今年はペットボトルのツリーじゃないのね。色がころころ変わってきれいでした。

20130901
前の方が
今日のおやつはお姉ちゃんが買ってきてくれた「マダムシンコ」のバームクーヘン。
いつのまにか常設店ができているらしい。
前とパッケージのデザインが変わってました。お姉ちゃんと
「前の方がよかったねぇ」
と話しながら　3種類のバームクーヘンを食べ比べました。
やっぱり私は定番？（マダムブリュレ）のが一番好きだなぁ。お土産　ありがとう。ご馳走様でした♪

20130805
１年ぶり
昨日は、比較的近くの商店街の夜市に行ってきました。１年ぶりです。
結構な人出でした。だから「今ここにいるよ」という友達とも会えず。
ぷらぷら歩いているとなんと　フラミンゴ！
それから　懐かしいタイプの「わらび餅屋さん」もいました。
このおじさんかどうかは　わからないけど大学時代、よく大学に来ていてサークル中に友達と「打ち合わせ」と称して買い出しに行き　食べていました。
懐かしくて　買いたかったけど行列になっていたので　あきらめました。
今年の夜市は昨日で終わりだそう。
また次は１年後なんだねぇ。

20130807
朝のバスで
朝、出勤中、バスに乗っていると
私が座っている座席の通路挟んだ斜め前に座っている女性（80代くらいかな）がおもむろに　振り向いて
「どうぞ」
と　渡してくれました。
こんにゃくゼリー！？
朝のバスの中で　こういうものを見ず知らずの方からいただいたのは初めてです。
ありがとうございました♪

20130802
大濠の花火大会
今日は大濠の花火大会でした。
毎年恒例の場所で見ました。
心配された天気も　いい具合に曇り具合で（だから　花火見物　暑すぎなくてよいです）去年に引き続き　よかったです。
お客様で　ものすごくきれいな花火の写真を撮っている方がいたので
それに触発されて頑張って撮影したけど
やっぱり　花火の撮影は　難しい～！

20130818
お盆休み
今日はちょっと用事があったので博多駅に行ったのでその周辺で　ランチをしようということになったのだけど行く先々のお店で行列が・・・
ガイドブックやスーツケースを持っている人が多かったので観光客の人達だなぁと思って考えてみると　明日までお休みの人も多いのかもね。
久しぶりに「ぴかいち」の皿うどん（このお店はちゃんぽんと皿うどんが美味しいのです。博多華丸もおすすめしてる）を食べたかったけど車を止めている間に　10人の団体客（ガイドブックを持った人達)が並んでいてびっくり。
「えっ、ほんの数封前にはいなかったのに～」と悔しくなったけど諸事情から、「一幸舎」にしました。
こっちも行列してたけどね。
博多駅近くの支店には初めて行ったけどスタッフの人達のサービスがものすごくよくて驚きました。皆さん素晴らしい！
数々の心遣いありがとうございました。

20130808
暑いから嬉しい
今日はお客様から
「先生はお弁当を作ってきているって以前言っていたから」
と　おっしゃっていただきました。
なんでもご近所で有名な　梅　らしいです。
早速いただくと、
すっぱ～い！！
久しぶりに　こういう梅らしい梅を食べました。
この季節にぴったりな　梅です。
小粒だけど、実が柔らかくて美味しかったです。これからは　wakameちゃんにもらった梅と　交互に食べようっと♪
ありがとうございました～！

20130823
さてさて
明日は、秋から始まる新しい取り組むの授業の体験版。
お客様も初めてだし私もそういう形式の授業をするのは初めてなので手さぐり状態です。
さてさて　どうなりますやら・・・

20130831
豪雨
台風が来ているせいか、今日はすごい雨でした。
午前中出かけないと行けなかったのだけど出る時は、雨が止んでいて（晴れ間さえちょっと見えた）安心して出かけたのに
友達とランチをしているうちにどしゃぶりに。
幸い、友達が車で送ってくれることになったのだけど車に乗り込むタイミングさえ熟考するほどの雨。
結局意を決して（これは　小雨にはならないだろうと話し合って）車に乗り込み帰路についたけどすごい雨で、道が川のようになっている場所も。
「雨で　前が見えにくい～。ワイパーをMAXにしたのなんて久しぶり！怖い～」
と友達がいうほどでした。
「これはニュースで流れるかもね」
と話していたら　夜のニュースで　やっぱり放送されてました。
ちなみに、家に帰り着いてしばらくしたら一旦小雨になったけどまた夜になって、豪雨と雷！
明日はもっと　すごくなるのかなぁ？？？
そうそう今日のランチは　こんな感じです。
近所のお店なので、最近時々行くのだけど実にコストパフォーマンスがよくってお店の人の感じもよいです。
もちろん　どれ食べても美味しいです♪

20130816
佐世保
平戸に行った次の日は、佐世保に行きました。佐世保は3回目？4回目・・・かな？
ランチは佐世保バーガーにしようと思い「今度こそ！」と「ヒカリ」に行こうとしたのだけど今回ももまた　ものすごい人で　諦めました。
ということで、結局「ビッグマン」にしました。
相変らず美味しかったです～我が家の坊っちゃんが　大人と同じ1人前を食べるほど。
その後は、「海きらら」に行きました。以前行った時とは、まったく違っていて（改装したのだと思う）見応えありでした。いるかのショーもいるか同士がバスケットボールをトスしあったりしてびっくりでした。
短い滞在時間ながら　すっごく楽しめました。やっぱり佐世保も好きな街です。

20130816
平戸
初めて　平戸に行ってきました。
予想以上に　いいところでした。街並みを揃えた商店街は、ちょうどウォークラリーのようなイベントをしていて街中を、偉人達が歩いていて面白かったです。
ウォークラリーの一環で行ってみた「鄭成功記念館」は7月にオープンしたばかりでとてもきれいでした。館の方も丁寧に説明してくれたのでよかったです。
海の幸や平戸牛もすっごく美味しくて大満足でした。
鄭成功の生家だけでなく　ジャパネットタカタの社長の生家も見てきました。
行く前に映画の「あなたへ」を見ておこうと思ったのにばたばたしてて、できなかったのが残念。
平戸の街のあちこちでロケされていたらしくって街中に案内が出てました。映画を見た後、また行きたいな～

20130826
久しぶりの雨
昨日から久しぶりの雨。雨のせいで　暑さが　やわらいで嬉しいです。
雨の被害がでている場所もあるみたいなのでそんなのんきなことを言ってはいけないのだろうけど。
全く関係ないけど　少し前から　気になっていたCM。
携帯電話のCMで
「水圧で空を飛ぶ！」というもの。
最初にシーンで、まず男性が天気を検索するのだけどその地域が
「西新」
そしてその後、お昼ご飯のラーメンを検索するのだけどその場所が
「大名」
あまりになじみのある場所ばかりに
それに気が付いてからは
「あのCMって福岡限定のCMなの！？」
と　ずっと気になっていたのです。
それでこの間　東京に住んでいる友達が我が家に泊まりに来たときに聞いたら
「そのCMは東京でもやってるけど、検索場所がどこかは　見てなかった」
とのこと。
それで
「東京に戻ったたら　CM見て、教えて～」
と頼んでいたのです。すると　早速友達からメールが来ました。
「東京では『武蔵野市吉祥寺』だったよ～。その場所の『おしゃれスポット』が使われているんじゃない？」
だって。
へぇ　じゃあ　大阪版とかだと　どこになるんだろうなぁ？と思ったのでした。

20130822
暑い中
今日の授業はちょっと変わっていて最初にお客様を引き連れて「TUTAYA」に行きました。
まるで社会科見学のようでした。
なんだか楽しかったです。

20130830
懐かしい味
今日のおやつは、今日お客さんからいただいた「レモンケーキ」。
ちょっとした相談にのったお礼ということらしいです。（そんな気を遣わなくてもいいのになぁ）
いただいた時
「まだあるんだなぁ～」
と驚きました。
お店は全然違うけど子供の頃、家の近くのパン屋さん（今はもうない）で売っていて、よくお母さんに買ってもらい食べてました。
子供の頃食べたものよりも国産のレモンを使っていてこだわりがあるものだと思うけどなんだか懐かしい味がしました♪
ありがとうございました。ご馳走様でした～

20130811
夏！
今日は友達が泊まりに来たので糸島までランチのために行きました。
ワンパターンだけど「カレント」です。
想像よりも待たなかったけど料理がでてくるまでには　随分かかりました。
夏らしい風景に大満足。泳いでいる人もいっぱい見えました。
それにしても　今日も暑かった！

20130828
カステラより古い
今日のおやつは平戸から買って帰った「蔦屋」のカスドース。
カステラに卵黄をつけて焼いて焼いて、さらに砂糖をまぶしたお菓子。お店の人曰く、カステラより歴史が古いとのこと。
想像通り　甘かったけど、美味しかったです。昔ながらのお菓子という感じでした。
お店は1502年創業で歴史があるらしいのだけどその店舗も日本に来た最初のイギリス人・三浦按針さんの住まいだったところを利用しているらしく、趣があってとっても素敵でした。
もっとも2階に上がる階段にスリッパがいくつか置いてあったので
「上にあがってもいいんですか？」
とお店の人に聞いたら
「どうぞ」
というので、住まいを復元したりして公開してるんだろうなと思い上ってみるとただの倉庫で、驚きました。
う～ん　なぜ上らせたのか不思議です。

20130817
やっぱり
13日は恒例の関門花火大会に行きました。
と言っても、3年ぶりです！帰り着くのがすごく遅くなるのは必至なのでぎりぎりまで行くかどうか悩んだけど結局家族総出で　見に行きました。
行って改めて思ったこと。
やっぱり　この花火大会が一番いいっ！！
花火の質？というか内容も迫力も一番です。ものすごく凝っていて（今年は音楽付でした）すごくきれいで、何度も「すご～い！！」と私も周りの人達も拍手しまくりでした。
写真は例のように上手に撮れなかったけど感動がわかるかなぁ？
横向いている　ハート。
左端に見えるのが　下関側の花火です。今年は　どちらも甲乙つけ難し。

20130819
ヤット
今日のランチは、お姉ちゃんも一緒に「吉塚うなぎ」。
丑の日も過ぎてしまったけどやっと食べれました。
12時半くらいに行くと私たちの前に待っていた人は2組。
だからさほど待たずに食べれたのだけど食べ終わってお店から出ると　ものすごい人にびっくり！
そんなに早めに行ったとは思っていなかったけど他の人よりは、早めの昼食だったのね。
「よかったねぇ。タッチの差だったねぇ」
と話しながら帰りました。
それにしても　やっぱりここのうなぎは美味しい～。大満足でした♪
つい先日浜松でうなぎを食べた家族が
「やっぱり関東風のうなぎとは違うねぇ。関東風は『ふんわり』だけど、こっちのは『ぱりっ』という感じだもんねぇ。一度蒸しているかどうかで　こんなに違うんだねぇ」
と納得しているようでした。短期間で食べ比べできて　うらやましい～

20130207
祖母
今日　お客様から「ボンタンアメ」をいただきました。
「懐かしいでしょう？」とおっしゃっていましたが、本当にその通り！
食べるのって　何年ぶり？！小学生の頃以来ではないかなぁ？
ボンタンアメは　祖母が好きでよく食べていたのを覚えています。子供の頃は、オブラートに包まれているのが苦手でオブラートをわざわざ取って食べていました。
それを見て　祖母が笑っていたのを覚えています。
懐かしい味です。

20130212
どんど焼き
週末　いとこの結婚相手のお披露目会があり帰省しました。久しぶりに不幸ごとではなく親戚が集まったので何ともにぎやかで楽しかったです。
明日は、実家の前の神社で「どんど焼き」。
見に行ってみると、もう「後は　火をつけるばかり」という感じになっていました。
火が付いたところしか見たことがなかったので新鮮でした。さすがに明日は　行けないのでお参りだけしておきました。
それこそ幼い頃、どんど焼きの夜は親戚が我が家に集まってきて皆で代わる代わる　お宮に上ってお餅を買って、焼いて、食べて、笑って・・・と楽しい夜を過ごしたものでした。
明日の夜は　参道の提灯に電気が灯ります。

20130209
雪
今日は朝起きると　雪が降っていてびっくり。前日の天気予報では「曇りのち雪」だったので勝手に、「午後から雪かなぁ～」と思っていたのです。
これは仕事に出る時の風景。雪が降っているのがわかるかな？
割とコンスタントに、ぼた雪みたいなのが降っていたので
「これは積もりそう」
と思っていたけど仕事が終わって外に出るとまったく雪は積もっていなくって　降ってもなくてなんだか拍子抜けしました。
明日は　久しぶりに東京のいとこが帰ってくる予定なので雪で飛行機が飛ばないなんてことになったら困るからよいのだけどねぇ

20130208
なかなか座れない
今日は友達と「チャイナ」でランチ。
実に久しぶりです。相変わらず、ここのオーダーバイキング美味しい！
でも・・・11時半から3時までいたのに座っていたのは　きっと半分以下の時間。
「歩きたい」モードのちびっこが3人もいたので座っていたような・・・？食べたような・・・？おしゃべりしたような・・・？
なんとも落ち着かないランチでした。楽しかったけどね。

20130222
そういうこと？
今日のランチは「ビーンズカフェ」でパンケーキ。
ランチなのに、ついつい友達につられてお食事パンケーキではなくスィーツパンケーキを頼んでしまった。
ふわふわでとっても美味しかったです～
店名が「オーストラリアビーンズカフェ」から「ビーンズカフェ」に変わって初めて来たけどパンケーキがいつでも注文できるようになったからよかったです。（以前は16時以降にしか提供されていなかった）
友達が「以前　飲んだオーストラリアの豆を使ったコーヒーが美味しかったんだけど、まだありますか？」
とお店の人に聞いたら
もう置いていないとのこと。
そういうこと！？なるほど！と友達とお店の名前が変わったことを納得したのでした。

20130301
いっぱい
今日は友達と　グランドハイアットで「
苺のデザートビュッフェ」に行きました。
私たちは、たまたま食事をしたところで知って予約をしたのだけどその後テレビでも紹介されたせいか大人気になっているようで予約で満席だそうです。（予約していない人は断られていたらしい）
15時半から17時までの時間限定なのだけど美味しい苺のデザートに大満足でした。
でも甘いものがほとんどなので妙に　ポテトチップスが美味しく感じちゃいました。
苺単体は置いてなかったので、それもあればよいのになぁって話してました。
写真は、一番のお目当て「苺のクレープシュゼット」です～

20130206
これはこれで
ちょっと事情があって月曜日からお母さんが泊まりに来ています。
私にとっては　助かることが多いのだけど夜11時くらいになると
「もう寝なさい」
攻撃がすごいです。
「明日の仕事の準備がある」
と言って　PCを起動してもまたしばらくすると
「明日も忙しいのだから　もう寝ないと！」
と　しつこく言われます。
これはこれで　私の心配をしているのはわかるのだけど夜になって　やっと自分の時間ができいろいろしないといけないことがある私にとっては
「そうは　言ってもねぇ・・・」
と言う感じです。

20130228
２大
今日のおやつは　家族の東京土産の「すずめや」のどら焼き。
実は　家族が「明日は一日池袋」と言っていたのでリクエストしたのです。
だって　ネットの情報によると「うさぎやと並んで東京２大どらやき」と評している人がいたのです。
ってことは　亀十よりおいしいってこと？！
と驚いてリクエストしたのです～
少々フライング気味で買ってきてくれました。
皮の部分がふわふわで餡が甘すぎなくて確かにとっても美味しかったです～
季節の和菓子もぜひ食べてみたいなっ

20130216
よかった～
今日のおやつは、家族がお土産に買ってきてくれた「キルフェボン」のケーキ。
実は昼間　天神に行ったときに　キルフェボンのケーキを買おうかどうか散々迷って、荷物が多かったからあきらめた私。（銀座店限定のケーキが売られていたのです）
偶然のお土産にびっくりでした！！私が教えたわけでもないのに。もちろん銀座店限定のものではなかったけど大満足です♪
おいしかった～ご馳走様でした。

20130214
東京土産
これまた家族の東京出張のお土産「千疋屋」のロールケーキと「舟和」の芋羊羹。
定番だけどどっちも　やっぱりすごくおいしい～
ご馳走様でした♪

20130215
特典
今日は友達と「AWキッチン」でランチ。
このお店　初めて行ったのだけど（東京生まれ、東京育ち、福岡在歴2年弱の友達に教えてもらうことしばしば・・・）「岩田屋カード」の提示でなんと　バーニャカウダがサービスで出てくるのです！
これまた　友達が教えてくれました。
岩田屋カードに何かしらのサービスがあるとは知ってはいても、具体的にどこのお店でどういうサービスがあることを覚えていなくて　当然　利用したこともなかったのですが活用すると　本当にお得♪
このお店は　このバーニャカウダがいちおし商品だとか。確かにソースがとっても美味しかったです。野菜は　糸島のものらしいです。
帰りに　今日はバレンタインデーということでお店からブラウニーをもらいました

20130213
今日は
今日は天気予報通り午後から雨が降り出し気温も下がったせいか仕事の行きかえりの荷物の多さのせいか
家に帰り着くと肩こりがひどく体全体が重い感じ。
慢性的な睡眠不足もたたって眠くてしょうがない。
ということで、今日こそは12時よりも前に寝ようと思っています。おやすみなさ～い

20130204
節分
今日は節分だから　と言うわけではないけどお客様から「ハトマメ屋」のお豆をもらいました。
おみくじ入りでした。
ちなみに　本日　我が家の鬼はこんな感じでした。

20130220
欠席裁判みたい
今日　仕事に行くと、４月から私の担当しているあるクラスが無くなるという話を聞かされました。
どうも　昨日　東京からスタッフが来て４月からどのクラスがそのまま残り、どのクラスが無くなるかという話し合いがあったらしいのです。（この学校はそういうことを半年に１度するらしいのです）私は　昨日そういう話し合いがあるということを知らされておらず（「いずれある」という話しか聞いていなかった）今日突然　決定事項を聞いたので、ショックでした。
そのクラスが無くなるということは、継続される方は、他のクラスに移ってもらわないといけないのです。そのクラスは、１人の方を除いて皆さんが継続してくださるにも関わらず・・・です。
それなのに、決定事項をお客様に私が伝えないといけなくて、切なかったです。特に中には　私が担当するなら継続すると言ってくださっている方もいらっしゃるのに。
クラスを移るということは、私が担当できない場合もでてくるので
私の信条としている「折角ご縁ができた方とは、責任を持って長くお付き合いを」ということを、私側から破るような気がして、申し訳ない感じがします。
もちろんこれで　すべての方とご縁が無くなるというわけではないのですけどねぇ・・・

20130224
芋パン
今日は　大学時代の友人　カネガエとランチ。久しぶりに「甘」に行きました。
大学時代は　よく行っていたけど最近はあんまり行かないので（福岡に帰ってきてやっと2度目）実に懐かしいです。
相変わらず　芋パンが絶品！これが食べたくて　よく来てたのです。（写真の右上です）
甘麺は　私は昔からいつもトマト系なんだけどカネガエは　いつも「キムチバラ」なんだって。そんなのあったんだ！知らなかった～
同じ甘麺でもトマト系だと「パスタ」って感じだけどキムチバラだと「ラーメン」って感じなんだよね～
考えてみると　大学時代は　カネガエと2人で食事したことなかったなぁ。そう考えると　不思議な感じです。

20130218
貴重？
今日のおやつは先日大丸の「ズームインサタデー全国うまいもの博」で買ってきた「霧の森大福」
たまたま通りかかったら、10人くらいが並んでいたのだけど「整理券がないと購入できない」とチラシに書いてあったので
「じゃあ　買えないってことね」
と　通り過ぎようとしたら大丸の人が
「後5分弱で　キャンセル分を販売いたします」
と言っていた。
だから
「美味しいんですか？」
とその男性に聞いてみたら
「美味しいというよりもですね、貴重なんですよ。需要と供給があっていなくて　めったに手に入らないお菓子なんです。1000人に一人の割合で・・・うんぬん・・・」
と説明してくれたのだけど私は「美味しいというよりも」
という文句にひっかかって
「う～ん」
と悩んだらその男性は　その後も長々と「めったに手に入らない貴重性」を説明し始めてしまいました。
結局　根負けして買うことにしました。（もともと　抹茶の大福には　目がない私だし）
と言うことで、「貴重なお菓子」？？？がこれです↓
水引ってこの地域で始まったんだって。
大福の中身はこんな感じでです。
「よりも」と言われたけど　美味しかったです♪

20130223
またもや
今日は友達とハイアットの「伴菜」でランチ。
考えてみるとハイアットに行ったのはとっても久しぶり。前はたまに仕事の帰りに寄ってパンを買ったり、ランチしたりしてたのになぁ。ハイアットの和食は初めてだったけど、とても過ごしやすかったです。
蟹の炊き込みご飯がおいしかった～
その後、「キャンベル・アーリー」でお茶。この季節は　いちごフェアなんだね。苺がとっても美味しかったです。
どっちのお店も　スタッフの人たちの対応がすごくよくて大満足でした♪それにしても　またもや　いっぱい話した～いろんな話を2件にまたがり　ゆっくりできたのでとっても楽しかったです。
それでも話したりないのが、私たちなんだけど。
また次回ね～

20130517
なんだかなぁ
今日は　お姉ちゃんと「梅山鉄平食堂」でランチ。
このお店は、ここのところお気に入りのお店で月に1度くらい利用しています。「わっぱ食堂」の流れをくむお店という話だけどお魚料理に特化していて、美味しいのです。
でも今日　なんだか　納得いかないことが・・・
いつものように　私とお姉ちゃんが定食を１つずつ頼んだらお店の人から
「お子様には『お子様セット』を頼んでください」
というようなことを言われました。
初めてこのお店を利用する時にそういうセットがあることはメニューを見て知ったので頼もうとすると「このくらいのお子さんなら、（わざわざ）頼まなくてもよいですよ。ご両親からおとりわけされるでしょうから。」と言ってくれ、子供用の器だけをくれたのです。
だから　それ以降は　そうしていたのだけど今日　突然　上記のようなことを言われたから
「わかりました。では　お子様セットもお願いします」
と注文しました。
今まで言われなかったのになぜ？坊っちゃんが（前に来たとき・・・1か月弱前より）見た目が　かなり大きくなったの？！
と　なんとなく釈然としない感じでした。結局　坊っちゃんは、お子様セットの半分も食べず。やっぱり　いつものように　私からの　取り分けで十分だったのになぁ・・・と思ったのでした。
お魚料理が美味しくて気に入っているお店なだけにお店の人の対応に（実は　お姉ちゃんへの対応にも　もう一点　納得しないことがあった）すご～く残念な感じしました。私たちを対応したスタッフがたまたまそうだったのかなぁ・・・
ランチの口直し　という訳ではないけどデザートは「マヌカンピス」のココマンゴー。
「もう　ココマンゴーの季節なんだねぇ～」とじみじみ言いながら、食べました♪
やっぱりこのケーキ大好きです。

20130525
せわしない
今日は友達と「華都飯店」でランチ。
ランチは美味しかったし、友達と1か月ぶりくらいに会って話ができて楽しかったのだけどちびっこギャングのせいでせわしなくて　ばたばたしてたから
いつもに増して　話足りない感じ！！
しかも醜態をお見せしてごめんね～
これに懲りず、また食事行こうね！

20130510
久しぶり
GW最終日は、久しぶりにワカメちゃんと「グリル満点星」でランチ。
短い時間ながらもいろいろ話せてよかった。専門家の言葉を聞くといろいろ安心させられることも多かったよ。
それでも　やっぱり　話足りない～また福岡に遊びにおいでね♪

20130506
帰ってきました
昨日の夜、旅行から帰ってきました。
5年ぶりの海外です。行先は　こちら↓
どこかわかりますか？
そうです。
台湾です！
台湾は2回目なので、いわゆるパッケージツアーの観光は基本的にはなしです。前回行かなかった「九イ分」には　行ってみました。
千と千尋の神隠しのヒントになった街らしく雰囲気のよい街並みでした。でも観光客が多かった～
ここは↓前回も行って気に入った「迪化街」。乾物屋さんが軒を連ねていて楽しいです。
そして　また「士林夜市」に。以前行った時とは、場所が変わってました。（以前が仮設の場所だったみたい）
すごく楽しかったけど「うろうろ坊っちゃん」がいるので大変でした。
それにしても　相変らず台湾の人は親切！道の確認をしようとガイドブックを取り出して広げるとどこからともなく　やってきて教えてくれる人　多数！
また行きたいなぁ～

20130515
沖縄らしい
今日のおやつは　GWに相次いで沖縄に行った2人の友達からのお土産♪
GWの沖縄はすごい人だったらしいです。沖縄でまさかの渋滞に巻き込まれたらしいです。
これは「ふくぎや」というお店の紫芋のスィートポテト。普通のスィートポテトよりも甘みが強い感じがしました。美味しかったです～
2人話を聞いていると「久しぶりに沖縄行きたいな～」という気になっちゃいました。う～ん行きたい場所山積みだな。
沖縄らしいいろんな種類の美味しいお土産ありがとう～

20130511
予定通り
今日のランチは　友達と「初喜」で。
あれ？写真ちょっとボケてる？！
以前から気になっていたお店なんだけど今回やっと行きました。
友達と「こういうスケジュールで食事に行けるとのんびりできていいねぇ」と話していた通りに物事が進みのんびりゆっくり話しながらランチできました。（たまにはこういう日もあります）
お肉屋さんがやっているお店だけあってすごく美味しい「焼肉丼」でした。友達の頼んだテールシチューも美味しかったです。
次回は　純粋な焼肉食べに行きたいなぁ～

20130524
それでね
今日のおやつは「フルフル」で買った「フルマージュ」
以前からパンを買いに行くたびに気になっていたお菓子です。「古田商店」のお菓子だから「ふるまーじゅ」なんだと納得。
米粉のカステラらしいです。
お店の人は、冷やした方がチーズの味をはっきり感じて美味しいですよ
って言っていたけど、あったかいデザート好きの私としてはできたての　あったかい方が美味しかったです。

20130601
そんな気分
今日のおやつは　家族がお土産に買ってきてくれた「キルフェボン」のケーキ。
実は　私　今日
「キルフェボンのケーキ食べたいなぁ～」
と思っていたのでした。
そしたらお土産に買ってきてくれたのでびっくり＆感激！
以心伝心？！
やっぱり美味しかったです～大満足でした。
ありがとう

20130514
よくわかってらっしゃる
今日のおやつは　ワカメちゃんにもらったお土産♪
「Patisserie　TOOTH　TOOTH」の焼き菓子美味しい～さすが　ワカメちゃん　私の好みをわかってらっしゃる
久しぶりに会えただけでも嬉しいのにこんな心配りまで！
本当にありがとう～
お好み焼きのおせんべいも確かに　食べると　お好み焼きそのものでびっくり。
大阪らしいお土産2種にも　大満足だよ。本当にありがとうね

20130516
突然のお誘い
今日は仕事の帰りに突然お姉ちゃんに誘われて「ビーンズカフェ」でお茶しました。
今日は昨日に引き続き暑くなったのでお店の窓が、解放されているのがとってもさわやかでした。
仕事帰りに・・・というパターンは随分と久しぶりです。う～ん　なんだか嬉しい。

20130521
外郎
家族の山口出張土産の　外郎。
いろんな味があって美味しかったです～やっぱり　外郎は、山口のが好きだなぁ。
ご馳走様でした♪

20130507
台湾でもいっぱい食べました
台湾でもいろいろ食べました。
美味しかったものをほんの一部ご紹介♪
「明月湯包」ってお店の小籠包。
「微熱山丘」のパイナップルケーキ。
いろんなお店がある中で多分このお店が一番センスがよいのでは？お店に行くと試食用を　こんな風に出してくれて感激しました。
迪化街に行く途中でたまたま買ったお菓子。
素朴でおいしかった～
迪化街で建物がリノベーションされてカフェになっていました。アップルパイもカプチーノも美味しかった～
なんだかんだでほとんどがスィーツになってしまいました(^-^;

20130527
心配
今日は　私以外の家族が発熱。
昨晩から熱っぽいな～とは思っていたけど朝になって熱を測ると　2人とも熱がありました。
でも2人とも　熱だけで咳もなし鼻水もなし。
風邪？
結局一日　微熱ながらずっと熱がありました。
明日の朝　起きてまだ熱があるようだったら病院に連れて行かないとな～
う～ん　心配です。

20130530
今年も
朝、仕事に行くときいつも使うバス停に　例年通り　つばめの巣ができていて（できたのは　1か月以上前）雛もかえったようで元気に3羽のつばめが　追いかけっこしていました。
もしかしたら、お母さんつばめが子供つばめに「飛び方レッスン」をしてたのかも。
しばらく飛び回った後巣に帰ってきました。
今年は　いままでと違って巣の下に「受け皿？」が作られていました。

20130520
今年初
週末　先週に引き続き　実家に帰りました。
昼間は小倉に行ったので、「キハチカフェ」でお母さんとお茶♪ここは久しぶりに行ったけど、福岡のキハチカフェとは　ちょっと価格設定が違う気がするなぁ。
夜は、実家の近くで花火大会があったので行きました。今年初の花火～♪
２０年ぶりくらいに行ったんじゃないかなぁ。小学生の頃は、両親と一緒に自転車に乗って見に行ったものでした。規模はそんなに大きくないけど、打ち上げる場所がすごく近いので迫力があるのです。
同級生が「青年団」と名目で出店を出していたのでから揚げを買いました。意外とおいしかったです。
今回初めて　こんな滝のような花火を見ました。（今まで見たタイプとは規模が違ってすごかった）
最後の連発は、観客が一斉に拍手をする迫力でした！
携帯のカメラじゃあ　伝わりにくいかな？？？

20130523
あんこ
今日のおやつは　お姉ちゃんにもらった　梅が枝餅。
あんこものって　たまに食べたくなるので、嬉しい～。ありがとう～
今日　お客様と授業の合間に話していたのだけど福岡であんこものの　お菓子の代表が「蜂楽饅頭」。
先日　テレビで福岡出身の女優さんとタモリが
「蜂楽饅頭は　やっぱり　白（餡）がおいしいよね～」と話していました。私もそう思います！今日話したお客様達も　みんな　同意見でした。蜂楽饅頭　久しぶりに食べたくなってきちゃった。

20130501
今から
行ってきまーす

20130528
濃厚
今日のおやつは　お客様に頂いた「ロイズ」のチョコレート。
期間限定の抹茶味らしいです。
私が担当している方じゃないのにもらっちゃった。
ありがとうございま～す。
感謝感謝。とっても濃厚でおいしいです♪

20130509
国が違えば
とりあえず台湾関係はこれでおしまい（書き出すときりがないから）
台湾に行って驚いたことのご紹介。
まずは空港で。授乳室に行ったらこんなものが完備されていてびっくり。日本のデパートでもこんなことありません！
普段家で使っているおしり拭きまである～（コンビ・日本製）
おしめも置いてありました。（紙テープ式だったけど）
それから　これは台北101で。
この球体のものが87階にあるんだけど（展望台は88階と89階）これが建物の揺れを吸収しているらしいです。大きかった～
そして最後が、MRT（台北都市鉄道）の構内のトイレの入り口にあったもの。
わかりますか？トイレの個室の使用状況がランプでお知らせされているのです。男子用もしっかりありました。
う～ん入り口でお知らせする必要があるのかなぁ？
国が違えば違うこと・驚いたことはいっぱい。（本当はもっとあります）でも　それが楽しいんですよねぇ～
また行きた～い！

20131224
寂しくなる～
職場のメンバーの裏送別会。
久しぶりに「パセット」行きました。
美味しかった～。デザートは8種類をみんなでシェアしました。
おめでたいことだけど寂しくなるなぁ

20131202
あれ？
昨日のランチ。
久しぶりに「華都飯店（シャトーハンテン）」で。
麺類を頼んだのだけどどうしても食べたくて「小龍包」も頼んだら、レタス？の上にのってきました。
このお店で以前に注文したことがあると思っていたけどこういう出し方を見たのは初めてなので今まで注文したことなかったのかなぁ？
食べる時には、レタスがない方がおいしい気がしました。

20131221
お腹いっぱい
今日のランチは「マルキーカフェ」。
最初は、大名小学校の前にできたフレンチトースト屋さんに行こうとしたらこの寒空の下　すごい行列だったのであきらめました。
それで　こっちにしたのだけど多分１年ぶり近く。
フレンチトースト屋さんの影響なのか　こちらはすんなり入れました。
そしてエッグベネディクトを頼んだのだけど見た目以上にすごいボリュームでした。
あまりにお腹いっぱいになってスィーツが入らなかったくらい。
スタッフの人がとてもよかったです♪

20131205
ちっちゃくなっちゃった
今日は以前職場で、お客様にいただいた「蜂楽饅頭」を食べようとしたら受付の子が、気をきかせて冷凍してくれていたのでレンジであたためました。
がっちんごっちんに凍っていたので
「長めで4分」
にしてみたら
時間が長すぎたようで、
ちぢんじゃいました！！
わかるかな？
右が解凍前、左が解凍後。
食べようとしたら、固くなりすぎて　とても食べれない状態でがっかり。
２ついただいていたので、残りの一つをもう一回　温めて　なんとか1個は食べれました。
2度目は1分半で　ちょうどよい感じになりました。
美味しかったです。ご馳走様でした～

20131204
懐かしい
今日のおやつは　家族のお土産の「ダム・ドゥ・キャロー」のケーキ。
数年ぶり2度目です。
栗の生クリームのケーキはなんだか　懐かしい味のケーキでした。
子供の頃　こういうケーキを食べてたなぁ　って感じでした。
美味しかったです。ご馳走様でした♪

20131227
当たった！
エスティ ローダーの「マイクロ エッセンス ローション」がBlingさんのモニターで当たりました！化粧品のモニターが届くと　すごく嬉しいです♪特に今回は、まだ発売前♪来年1月31日発売予定らしいです。
こんな感じで、ミニボトルが２つでした。説明によるとアジア限定発売で、日本人女性だけのために作られた化粧水らしいです。しかもアンチエイジング効果あり！これは　期待できます！まず手に取ってみるととろみがあるテクスチャーで、香りも強すぎなくて好みのものでした。最近使っている化粧品がとろみがないタイプなので「冬はこのタイプ　いいなぁ」と感じました。肌につけると、すぅ～と入って行く感じがよいです。何より、その後に使ったクリームの付け心地が違います。いつもよりも「しっとり」「しっかり」ついた感じなのです。もともと冬はひどい乾燥肌の私には嬉しい限り。次からは説明書にある通り、コットンに含ませてパッティングするようにつけました。何度か重ねる感じにしたので、より浸透する感じです。数日使ってみると、なんとなく肌がふっくらしてきた気がします。少なくとも　いつもの「かさかさ」具合が感じられなくなりました。お化粧ののりもよくなったのですごく嬉しいです～。もっと長い期間使いたいなぁ。エスティ ローダー　マイクロ エッセンス ローションについて詳しくはこちらから

20131225
メリークリスマス！
今日の夜ご飯は、毎年恒例になりつつある　チキン。
いつも買うソーセージ屋さんのものです。
やっぱりこのお店のチキンは美味しい～
クリスマスケーキは、苺を別に買って増やしちゃいました♪
美味しかった～

20131218
もっちもち
友達がお土産に持ってきてくれた「黒棒本舗」の「黒粋糖」というお菓子。
いわゆる黒糖饅頭だったけど確かに友達が言うだけあって「もっちもち」で美味しかったです。
大丸で期間限定で売っていたとか。わざわざ　ありがとう～
ご馳走様でした。

20131228
寂しくなる
今日は教室の最終日とともに同僚の最終勤務日だったので顔を見がてら、大掃除を手伝いがてらちょっと教室に行きました。
普段気にしていないけど掃除をするとPC周り（特にキーボード）って汚れているんだなぁと実感。
結局最後はバタバタしてしまいゆっくり話はできなかったけど来月から新天地で新生活を迎える同僚の顔が見れてよかったです。
来年から寂しくなるなぁ

20131216
福岡ラーメンショー
今日は　市役所前の広場で「福岡ラーメンショー」があっていたので、行ってきました。
横浜くじら軒が来るのが　目当てです！
想像通り　結構な人の出でした。お目当てのくじら軒もすごい行列～。
多分8年ぶりくらいに食べたのだと思うけど
「あれ？こんなに背脂ぎとぎとのラーメンだったっけ？」
と思っちゃいました。
他にも2か所のラーメン屋さんのを食べました。他にも一風堂と名島亭のコラボ商品とか大砲とだるまのコラボ商品とかもあったので食べてみたかったけど、行列がすごすぎてあきらめました。
美味しかったけど、例のように「ちょろちょろさん」のせいで落ち着いて食べれなかったです。
だから、その後、ほっと一息するために「キハチカフェ」でお茶。ふ～　眠ってくれていると落ち着いて食事ができる～♪

20131209
いたれりつくせり
先週、職場でお客様と一緒の「大忘年会」がありました。
お開きの後、仲間内で　デザート食べに行きました。以前から気になっていたお店「ＴＨＥ　ＧＡＲＤＥＮ」に　行ってみました。
いたれりつくせりなお店でメニューにない　フレンチトーストを作ってくれました♪
写真を撮ろうとしたらろうそくを持ってきてくれたり、写真を撮ってくれたり。驚くばかり親切なお店でした。
フレンチトーストもすごく美味しかったので今度はランチで行きたいな～と思ったのでした。
りたさん　送ってくれてありがとう～。またゆっくり話しましょうね！例のイタリアンにも是非っ♪

20131203
モンブラン
久しぶりに「鈴懸」でデザートを買おうと思って行ったら前から　気になっていた「モンブラン」があったので買っちゃいました。
私が知っているモンブランの中では一番お値段が高いので躊躇してたのです。大好きな苺大福も売っていたので（早い！）悩んだ挙句モンブランにしました。
鈴懸でモンブランっていうのも不思議な感じ。
食べてみるととっても上品な味で美味しかったのだけどモンブランというよりは　栗きんとんって感じでした。

20131215
あんず
昨日　同じマンションの人たちに誘われて初めて「あんず畑から」に行きました。
「あんず」は好きで、たまに行くのだけどこの隣接店は　初めてです。
予想以上にサービスがよくて　美味しいお店でした。4家族で行ったのだけど、ものすご～く　のんびりしちゃいました。
食べた野菜と果物が　とっても美味しかったので店頭の野菜を各自買って帰ってしまいました。
こういうお店が家の近くにあるといいのになぁ～

20131209
季節柄かな
昨日のランチは、久しぶりに「梅山鉄平食堂」で。
休みの日の割に気持ち早めの12時くらいに行ったので2組しか並んでいなくてよかったです。私の後は、結構並んでました。
相変らず人気があるお店です。
私は　カキフライ定食にしました～。季節柄なのか　カキフライ定食を頼んでいる人が多いような気がしました。
美味しかったです。相変らず、魚料理　絶品のお店です。

20131213
大きい！
昨日　職場の同僚から　いただきました！婚約者の実家から送られてきた　自家製の白菜だそうです。
あまりの大きさにびっくり！
とりあえず、バナナと並べてみました。大きさが伝わるかな？
大きいので、半分　お母さんが持って帰りました。
ちなみに　お餅も　もらいました。
杵でついたお餅らしく早速食べてみたけど、美味しかったです～
お母さんは「お雑煮作ろう」と言って帰って行ったけど、さて　私は何を作ろうかなぁ～
職場から持って帰るの　重くて大変だった。（天神から白菜下げて帰る人はそんなにいないはず・・・）持って来るのは　もっと大変だったはず。本当にありがとう～

20131229
焦る～
今日は久しぶりに「たつみ寿司」に食べに行ってきました。
左端のが「生のアナゴのお寿司」だって。生のあなごって初めて！アナゴって感じしませんでした。普通の白身の魚みたい。
そして今　年賀状書きで焦っています～
あ～元旦にはつかない～
今年の更新はこれで終わりです。
時々でも　このページを見てくださっている方々本当にありがとうございます。
来年もよろしくお願いします。皆様にとって幸多き一年になりますように！

20131211
ついつい
先日仕事の帰りに、本屋さんに「寄り道させられ」たのだけどそこに置いてある「LaQ」に　ついついはまってしまい必死に作ってしまいました。
サンプルのイラストがいくつか載っていたのだけどサンプルは平面的なもの。
立体的なのもできるんじゃない！？
と　思ってしまい、作り始めたら真剣に頑張ってしまいました。
なんだかわかりますか？
残念ながら、ひとつパーツが見つからず・・・

20131222
寒い～
今日は一日　寒かったです～お天気も一日荒れ模様。
風は強いし、雨やみぞれは降るし雷もなってるし。
とにかく寒かったです。

20130107
寒いのに
週末　天神に行ったときに少し前にできた「マルキーカフェ」に行きました。
寒いのに　行列していてびっくり！一応　名前を書いたものの今回は諦めようかなぁと思っていたら予想より早く順番がめぐってきたため入店したけどその後も　お店の前にはずらぁ～と行列が絶えなくて驚きました。
パンケーキって本当にブームなんだなぁって実感しちゃいました。
前から好きな私は（なにせ『温かいスイーツ』好き）おかげで　どのお店も行列ができていることが増え困る～

20130116
大雪
ニュースで東京の大雪を見て驚きました。福岡は、朝だけ雨が降った後いいお天気だったので友達から
「大雪だよ」
というメールが来てもピンと来ず夕方のニュースを見て　初めて
「これはすごい！」
と驚きました。
怪我をした人もたくさんいたようですね。
私が東京に住んでいた時も大雪があって　渋谷校に出勤するのが大変だったことを思い出しました。
雪が積もった駅前の歩道橋を渡ってつるつる滑る坂道を登るのが怖かったこと！本当に必至の形相でたどり着いたのですが予想外に　授業を休んだお客様が少なくて驚きました。
今回の大雪の中でも頑張って仕事なり　お稽古事なりに行かれた人も多いでしょうね。
でも　くれぐれも無理をせず用心してくださいね～

20130104
本年もよろしくお願いします
喪中なので「明けまして」と言っていいのかどうかよくわからないけど
本年もよろしくお願いします。
実家から自宅に帰ると年賀状が思ったよりも多く届いていました。
喪中ハガキを送っていた相手がほとんどなんだけど
これって「あえて」送ってくれたのかなぁ？それとも「うっかり」送っちゃったのかなぁ？
その中の一人と明日会う予定なので聞いてみようと思っているのでした。
あえてもう一度
本年もよろしくお願いします！

20130129
いつもかわいい
ワカメちゃんから　南高梅が届きました！以前も　もらったことがあるけどさすが和歌山出身だけあって美味しい梅を知ってるなぁ～と感心しました。
この梅って肉厚で、味も私好みですごくおいしい～早速　炊き立てのご飯とともにいただきました。
いつもかわいいお手紙つきなのがまた嬉しい♪
本当に　わざわざありがとう！しばらく楽しめるわ～

20130114
行列
今日は岩田屋の「じゃらん展」に行ってきました。
おめあての「カフェカイラ」の行列　すごすぎでした。なんと、11時に行ったのに食べれたのは19時半すぎ！！
もちろんずっと並んでいた訳ではないけどディズニーランドより長く並びました。
私たちが食べていると後ろの席で食べている女性の一人が
「（一回帰って）お風呂入ってきたよ」
って話してました。
確かに十分家に一度帰れるよねぇ
前評判通り　今まで食べたパンケーキで一番フルーツが盛られていました。すごく美味しかったけど、また同じだけ並ぶかっていうとそれはないなーって感じです。

20130118
雪
福岡も今日は雪が降っています。お昼頃　外出した時は、みぞれのようなのが降ったりやんだり　でしたが夜になって　細かい雪がずっと降っているようです。（写真を撮ろうとしたら　暗すぎてうまく撮れませんでした）
都市高などは閉鎖されているようだけど先日の東京ほどは降っていないようです。
一晩越すと　どうなるかなぁ？明日　外出する予定があるのでちょっと心配です。

20130126
珍しい
今日はピンチヒッターで仕事だったのだけどあるクラスで女性がたった一人　後は男性ばかりというクラスがありました。
ビジネスマン向けの授業ではないのに！いつもとは違う雰囲気でびっくりでした。
休憩時間に話していると皆さん　昭和30年代の中州を楽しまれた方ばかりだったので初めて聞く話ばかりに興味深かったです。

20130112
美味しそう
今日のおやつはいただきものの「ツマガリ」の焼き菓子。
私と同じようにスィーツに目のない人が送ってくれただけあってどれもおいしい～
ＨＰを見ると　生ケーキがさらに美味しそう～食べてみたいけど大阪かぁ・・・機会があるかなぁ？？？
ご馳走様でした♪（もちろん　まだ全部は食べてないよ）

20130107
分厚い
今日のランチは　久しぶりに「あんず」
「今日はとんかつが食べたいな～」
と思った時に行くお店だけど我が家からはちょっと遠いのでなかなか行けない。
お肉がとっても美味しいけど分厚くてボリューム満点。だから　しっかりお腹がすいた時でないと全部食べれないのです。
そういえば　以前銀座の三越に出店しているのを見たときに「出世したな～」って感じで感心したのでした。
サラダが中心になっている写真だと説得力ない？！

20130201
東京土産
今日のおやつは　家族の東京出張のお土産「亀十」のどら焼き。
前に、浅草に行ったときに買おうとしたらすごい行列で諦めたことがあったので実に嬉しい～
相変わらず皮の部分がふわふわであんこがしっかりしていて美味しかったです～ご馳走様でした♪

20130110
ばたばた
今週から　早速仕事始め。
今年こそは「余裕のある授業を！」と思っているのだけど結局　いつものようにばたばたした授業になってしまいました。
お休み明けだったせいか質問も多くて。
でも　「楽しかった」と思ってもらえる授業をするよう頑張ろう～と再度思ったのでした。

20130110
あっという間
年が明けて久しぶりに会った友達が「ＩちゃんがＵ中に来ていているから一緒に会いに行こう！1時間くらいだけど」
というメールをくれていたの。さっぱり意味がわからず、ついていくとＩちゃんは　今　広島に住んでいてお子さんが部活動の試合でその日　Ｕ中学に来ていてそれに付き添ってきているのでした。
試合の合間だから　1時間しか時間がとれなかったらしい。
それでも　もう一人仕事を早退して駆けつけ、大学時代の友人が4人そろうことになりました。
たぶん　誘ってくれた友達の結婚式以来に会うのだけど、皆変わっていなくて話もつきることなくあっという間に時間が経っちゃいました。
私が一番驚いたのは私以外の3人は　みんな　子供が3人！
少子化って本当！？って思っちゃいました。
また機会があったら、ぜひ会いたいな～いろんな話　したいなぁ～

20130119
雪の日
昨日の昼間から降り始めた雪は朝は　もう解け始めていました。
こんな感じです。
でも夜まで日陰は解けていないところもありました。
昼間は、数か月ぶりに会う友達と「たつみ寿司」でランチ。総本店は久しぶりです～
個室で相変わらず　せわしない感じで食事したけどそれでも　「お互い職業病だね」　と言い訳をしながらしゃべりっぱなしの4時間。
あっという間で、まだまだ話したりない感じでした。
楽しかったね～
また行こうね！体調崩さないようにね！

20130122
炎
今日はカネガエに誘われて「ホテルオークラ」でランチ。
久しぶりの鉄板焼きで嬉しい～
私は福岡のホテルの鉄板焼きではオークラが一番好きなのだけど今日も　とてもサービスがよかったです。しかもお手頃価格（たぶん今だけ価格）だったので大満足でした。
写真を撮っている私たちにわざわざカウントダウンしてシャッターチャンスを作ってくれました。
だから？いつもより炎上がっている？！

20130123
へとへと
今日は仕事だったのだけど今日から3週間ほど　いつもより授業の受け持ち数が増えることになりました。
久しぶりに授業時間が長くなったせいか気候のせいか　家に帰り着くと肩こりがひどくその後、家でトラブル続出でへとへとになってしまいました。
体力的・精神的に余裕があれば笑ってすごせるトラブルだったのだけどねぇ
早く寝てリセットしなければ！と思っているのでした。

20130105
年末いろいろ２
年末　これまた恒例となっている「ミニ同窓会」に2年ぶりに参加。
今年は　かなり少人数だったけど楽しかったです～
ふぐ鍋でした♪
（あっ　写真は最初に出てきた　お刺身だけど）
帰りの小倉駅。
きらきらが　とってもきれいでした。
私の事情で、最後の雑炊を食べる前に帰らなくてならなくてとっても残念。
また　半年後　ＯＲ　1年後に集まろうねぇ～

20130128
カフェイン
久しぶりに「珈蔵」に行きました。
以前行ったときは、食べたり飲んだりし終わると、すぐお皿を引かれて「もう帰って」と言われているようで居心地の悪いお店だったけど数年ぶりに行くと　感じのよいお店になっていました。
ここ数年　家では「カフェインレス」のコーヒーを飲むことが多いので専門店で　ちゃんとしたコーヒーを飲むと
「やっぱり　カフェインが入っているコーヒーの方がおいしいなぁ～」としみじみ感じてしまいます。
ワッフルも美味しかったです♪

20130105
年末いろいろ
年末　毎年恒例の旦過市場への買い出し。
入口には　例年通り　お飾り売り。ここで買ったことはないのだけどね。
そして　例年のように　鰤を買いました。やっぱり　お正月といえば　鰤ですねぇ。

20130612
フルーツ
今日のおやつは　前から気になっていた　三越の地下の「なかむら」というお店のケーキ。
果物屋さんが売っているから　前から「ここのケーキ食べてみたいなぁ～」
と思っていたのでした。
想像通り　フルーツが美味しくて満足でした♪

20130604
青い空青い海
今日は　突然　家族が仕事を休んだのでお天気もいいし、糸島まで行きました。
「カレント」でランチしたくって。
前に週末に行ったらすごい人だったから平日なら大丈夫だろうと思って行ってみたのです。
すると・・・12時ぐらいに着いたのに並んでいました！！
びっくりです～
確かに　今日は久しぶりにすっきり晴れたので芥屋周辺に来るには　またとない感じ！
青い空　青い海が　見えるこのお店でお昼を食べたいな～と思う人は　私以外にもいっぱいいたってことね。
もちろん週末ほどは待たなくてよかったけど。
ということで食べたのは　こんな感じのランチです↓
ちなみに　初めて頼んでみた「お子様ランチ」↓
美味しかったようで　もりもり食べてました。特に「えんどう豆のスープ」が気に入ったようです。
残念ながら　テラス席にはならなかったけど開放的な空間で　気分よくランチできました♪

20130621
風
明日は台風の影響で豪雨らしい。
本当かな～？

20130701
隠れ家
今日のランチは友達夫婦と一緒に「梅の花　太宰府別荘自然庵」に行きました。
この梅の花には　初めて行ったけど
まさに「隠れ家」っていう感じの店舗でとっても雰囲気がよかったです。
隠れ家すぎて　地図を持っていたのに　お店を見つけるの大変だった～。
いつもに増して　あっという間のひとときでした。楽しかったけど、いろいろ迷惑かけてごめんね！
次回　会える時を　とってもとっても楽しみにしてます。
さて、２週間後になるか1か月になるか？　カウントダウンだねぇ♪
帰りに　参道を通りかかったので、梅が枝餅買っちゃいました。
お参りしてないんだけどね。

20130618
つばめ
よく行くソーセージ屋さんのそばのつばめ。
ここのつばめは　毎年、我が家の近くのつばめよりも遅く登場！
わかるかな？
1週間経ってこんな感じになりました。

20130629
今更ながら
今日のおやつは　お姉ちゃんが買ってきてくれた「シェリュイ」のサバラン。
今　阪急で「大江戸物産展？」のようなものをやっているらしくって買ってきてくれました。お姉ちゃんは　ここの「小さいクッキー」が大好きらしいです。
私はこのお店の　カヌレは大好きだけどサバランを食べるのは　初めてです。
サバラン自体を食べることが少ないのだけどすっごく美味しくてびっくり！今まで食べたサバランで一番好きかも～
今更ながら、シェリュイの美味しさを実感したのでした。東京に住み始めて、初めて友達に教えてもらった「美味しいケーキ屋さん」がこのお店だったことも　思い出しました。
美味しかった～ありがとう～

20130627
いたんだねぇ
今日は夕方くらいから（家に帰り着いてから）今までずっと、猫が
「にゃぁん　にゃぁん」
と鳴いてる声がします。
少なくとも２階下のお宅で　猫が飼われているのは知っているから、そちらの猫かな？
今まで　家にいて　猫の鳴き声が聞こえたことは一度もなかったのでなんだか新鮮な感じです。
かわいらしい感じで鳴いてはいるので
「そっかぁ　このマンションにいたんだねぇ」
と思ってしまう感じです。

20130614
恥ずかしかった
今日　久しぶりに人前でこけちゃいました。
ある事情でダッシュしないといけなくてその時　つまずいて。結構人がいるところだったので恥ずかしかった～
不思議なことにどこもすりむいたりはしてないのだけど。
人前で　手をつくほど　こけたのって会社で　ゴミ箱につまずいてこけたとき以来かも・・・
あ～　恥ずかしかった。

20130615
初めて
先週からの風邪が長引いていて咳と鼻水が相変わらず続くので今日　生まれて初めて　耳鼻科に行きました。
耳鼻科での治療は　噂に聞いていたけど気持ち悪かった！
数日前から時々
「左耳が、プールの時に耳に水が入った時のような感覚だな」
と思っていたら、
なんと　中耳炎になっていました！
これまた生まれて初めてです。
「水がたまっている」
と言われました。
でも薬は　先週小児科でもらった薬のまま。
先生曰く「（薬は）これ以上は増やせないですね。これ以上は何もしようがないですね」
だって。
また来週経過を見てもらうことになりました。
そして　今日のおやつは家族がお土産に買ってきてくれた「モンブラン」のケーキ。
久しぶりに食べたけど、美味しかったです～♪ありがとう～

20130625
もらいました
週末帰省をしました。
久しぶりに飯塚経由で帰ったのだけど3年ぶり以上だったのでいろいろお店が変わっていたり、道の駅ができていたりと驚きました。
「まだあるかなぁ？」と　やや不安になりながらもお気に入りのパン屋さんに行くためにこれまた　わざわざ八木山峠を通りました。
無事営業してました！立派なバイパスができていても峠を通る人が割といるみたいで安心♪
そのパン屋さんは農作物直売所の隣にあるので直売所ものぞいてみると・・・
早速　もらいました。
レジの人に
「こういうこと（無料でもらえるようなこと）って　よくあるんですか？」
って聞いたら
「いえ　めったにないです」
だって。
やせっぽっちの大根だったけど
ほくほくした気分でもらって帰りました♪

20130607
また
今週になってから　家族からすっかり風邪をうつされちゃいました。今のところ　熱が出たのは火曜日の夜だけ（ほんのちょっと微熱）
鼻水と咳がずっと続いています。昨日はお母さんに来てもらったのだけどお母さんも咳。やっぱり数日前から、咳と鼻水らしい。（先週末温泉に行ってクーラーをしたまま寝てしまったらしい）
う～ん　一人増えたら、咳をしている人が一人増えるっていうのもなぁ・・・
今週末は　みんなすっきり治るのでしょうか？？？？？

20130613
いいなー
お客様にいただいたおやつ。
こっちは　チョコレートいろいろ。
こっちは　和菓子。博多座で6月歌舞伎を見に行ったお土産です。
「歌舞伎どうでした？」
と聞いたら
「猿之助がすごくよかった」とのこと。いいなー私も見に行きた～い！！

20130619
催促したんじゃないけど
今日のおやつは　お客様にいただいた「蜂楽饅頭」。
先日ここにも書いた「蜂楽饅頭は　やっぱり白あんですよね。」と言う話をしていたお客様の一人が　買ってきてくれたのです。まだあったかい状態で　食べることができたので、私も含め他のお客様も大喜びでした。
でも　今日　「振替」で授業に参加していた男性は蜂楽饅頭のことを知らなかったようで（周りの人はびっくりしてました）
蜂楽饅頭を見て
「回転饅頭？今川焼き？」
とおっしゃっていたから、福岡市内に住み始めて日が浅い方なのかもしれないですね。
それからこれは私が担当していないお客様からいただきました。
美味しいと評判のパン屋さんのものらしい。う～ん　今度　パン屋さんの名前聞かなくっちゃ！
どっちも　美味しかったです。ご馳走様でした～
蜂楽饅頭は　1個でお腹いっぱいになりました♪

20130609
知らなかった
先日「県民ショー」の福岡特集の後編を見ていて、びっくり。
運動会などで、そろって駆け足で入場した時先生が「ぜんた～い止まれ！」
と言った時の生徒側の掛け声って
「１，２，３，４，５」
だと　ず～と　思ってました。
これって福岡だけだったとは！知りませんでした～。
テレビの中でも言っている人がいたけど私も子供の頃　先生に
「３，４で止まる準備に入り、５　でびしっと止まる」
と教えられてきました。
だから１，２だけで　止まるなんて無理～って思っちゃいました。
小学校低学年時代を東京で過ごした家族は
「そうだよ。５で止まるのは　福岡だけだよ」
と平然と言うのです！
私からすると
「え～！！　そんな　５までないと　しまらない～」って感じです。
番組で取り上げられた他のことは以前から　福岡特有のことだとは知っていたけど（東京のいる時に　お客様に確認して、衝撃を受けたことしばしば）このことは、今回初めて知ってびっくりでした。

20130622
なんだか懐かしい
今日のおやつは　お姉ちゃんが持ってきてくれた「石村萬盛堂」の「レモンバウム」。
職場に売りに来たからつい買っちゃったらしい。
初めて食べたけど幼い頃よく食べていた「レモンケーキ」のような味でした。
だからなんか懐かしい感じで　ほっこりしました。
ご馳走様でした♪

20130603
うどん好き
今日のランチは　パルコに入っている「武膳」。先日の「県民ショー」を見ていたら「うどん食べたくなったね」ということになり、食べに行きました。最初は定番「資さん」とか「因幡うどん」にしようかと話していたけど「そういえば　パルコに『裏打ち会』のうどん屋さんが　入ってたよね。まだ行ったことないけど」という話になり、行ってみました。裏打ち会のうどん屋さんは　今のところ　はずれなしです。私は定番の　ごぼ（う）天うどんを頼んだけどこの系列のうどん屋さんは　天ぷらが別添えなんだよねぇ。
お店の中には珍しく福岡北部の地図に裏打ち会のお店一覧が書いてある紙が壁に貼られてました。改めて見ると　結構県内にお店が多くてびっくり。行ったことないけど、戸畑や八幡にもあるんだねぇ。さっきHP見たら関東にも関連店があってびっくりでした。私が東京に住んでいる時に、お店があること知っていたら絶対　食べに行ってたなぁ～。美味しいうどんが東京では食べれなくて困ってたから。

20140619
蛍
家族の提案で、週末急遽実家に帰って蛍を見に行きました。
お父さんが知り合いに電話して「蛍状況」を聞いてから、お父さんのかつての職場があったところに（正確には　そこからさらに田舎の方）行ってみました。
私が想像していたよりも多くはなかったけど「まあまあ」いました！
でも家族に言わせると「こんなにたくさん蛍がいるのを見たのは初めて！」ということなので　満足だったらしいです。
それなら、来年はもっとたくさん見れるところに行きたいなぁと思っちゃいました。
写真に撮ると、蛍は全くと言っていいほど映らず・・・
初めて蛍を見る坊っちゃんは　捕まえた蛍にビビりまくりでした。

20140626
ここのところ
忙しいのと、眠いのとでなかなか更新ができず・・・今日も　なんだか　もう限界！という感じです～

20140604
恐かった～
今日仕事から帰って、マンションのエレベーターに乗っていた時（17時ちょっと前くらい）２階を過ぎたくらいで　突然
「ガタッ」とエレベーターが揺れて（落ちて？）止まりその後　じわ～と下に降りて行き２階に着くとドアが開きました。（２階のボタンは押してないです）
「地震の時には最寄りの階に止まります」という表記を見たような気がしたので
「地震かな？」と思ったけどそんな気配はないし、後でネットで調べたけど福岡で地震があったという情報は載っていない。
いったい何だったのだろう？！
明日　エレベーターを使うか悩んじゃいます。恐かった～

20140610
黒田官兵衛
菖蒲を見た後は、昼食。この辺りは、あまり食べるところがないので　必然的に「銀寿司」です。何年ぶりかなぁ？？
ふと気が付くと、畳のヘリが凝っていました。
色も青！！
その後は、すぐそばの産直市場のようなところに行ったけど奥に立派な公園ができていました。坊っちゃんは、滑り台に大興奮！でも　少し大きい子向けの滑り台だったようで滑っている途中で顔をぶつけ、頬のあたりが赤くなっていました。
この辺りにも黒田官兵衛が住んでいたことがあるとかであちこちにポスターやのぼりがありました。

20140620
ついつい
大丸でPロールを売っていたので（2日間限定）ついつい買っちゃました。
5分くらい前に　1種類デザートを買ったばかりだったのでどうしようかと一瞬悩んだけど（「なんで　こんなところで売ってるの！？」って感じでした。南口の入り口で売ってたのです）
「これを逃すと　またいつ食べれるかわからない」
と思い　買っちゃいました。
結果的に実家へのお土産になったけど。
久しぶりに食べたけどここのロールケーキはふわふわ系で　やっぱり美味しいです♪

20140611
実は
仕事をするのは　疲れる時もあるけど私は、好きなことなので、仕事をすることはとっても充実感があります。そして楽しいです。
目下の苦労は、仕事が終わった後。
坊っちゃんを迎えに行った後、「いかにスムーズに家に帰れるか？」が一番の苦労なのです。
特に今日みたいに、雨がちらほら降っている時。作戦と対策を練りながら、職場を後にする毎日です。

20140613
日本でも
先週末　帰省をしたときのこと。
帰りの高速道路で鞍手パーキングに久しぶりに寄ってトイレに行ってびっくり！
以前台湾で見た「どの個室がどういう状況になっているか？」とわかる案内板が設置されていました。
台湾のように外ではなくトイレの中（洗面所の部分）ではあるけど。
日本の公衆トイレでもこういうことになっているとは！びっくりしました。

20140603
行列
週末は国際センターで「福岡鉄道パラダイス2014」というのがあっていたので、行ってみました。こういうイベントに行くのは初めてです。
2日目の午後に行ったのに、結構な人の出でした。こんなにたくさんの6歳以下の男の子を見たのは初めて！って感じでした。
いろいろと乗れるものがあったけどどれもすごい行列でした。
このトーマスの電車も30分くらい並んで乗れるって感じでした。
でも　ものすごく楽しかったみたいだから　行ってよかったかな。

20140618
先週末
先週末友達家族と一緒に9人で動物園に行きました。
前回行ったときのメンバーにパパさんたちが加わった感じです。行くのが一歩遅かったので「豆汽車」が本当に終わり（運行停止）になっていました。
再開されるのは数年も先だろうから坊っちゃん達は　もう乗らない年になっているだろうなぁ　と残念です。
土曜日に行ったので駐車場確保の為に　皆で頑張って早めに行ったせいかそこまで混んでいなくて、ゆっくりいろんな動物を見ることができました。
すぐ目の前でのアクティブな動きの動物たちに大人も子供も大喜びでした♪

20140607
初めて
今日は初めて、「iPad講座」を受け持ちました。2回だけの単発講座です。
プライベートで使っていないものなのでちょっとドキドキしましたが、受講生の皆さんもドキドキしながら、初めて使うお客様もいて、質問の多い授業となりました。
さて来週はどうなるかな？
私の仕事は今日はそれでおしまい♪
だったので、お姉ちゃんが坊っちゃんを連れて天神で合流し一緒にランチをとりました。
お姉ちゃんのご要望で「ひょうたん寿司」へ。
平日だというのに　相変らずの行列でした。でも　相変らず美味しかったです～

20140614
写真なし
今日は　iPad講習の2回目（後編）でした。
たくさんの質問が出て活気のある授業となりました。でも　皆さんの感想は「中高年にはPCの方がいいわね」でした。
そして　お昼ご飯は　以前　並んでいて断念した「万平」
以前テレビで取り上げられていたので　気になっていたのです。なんと「丸天うどん専門店」！！
福岡の　どのうどん屋さんでも　2大人気は
「ごぼ天うどん」と「丸天うどん」
私はどちらかと言うと「ごぼ天うどん」派ですが、丸天うどんも嫌いではないです。・・・というか好きです。
でも　丸天うどん専門店なんて初めてです。
前回　行った日が土曜日だったので
「今日は　平日だから大丈夫だろう」
と言うことで、私の仕事が終わった後　おねえちゃんと行ってみました。平日だし、少し遅い時間だったのに満席でびっくりでしたが私たちがお店に入ると「この席　ちょうど空くから　どうぞ　どうぞ」と言ってくださった4人組がいて　待たずに座ることができました。
実は　あんまり期待していなかったのだけどとっても　美味しかった！！
どちらかというと　さっぱり目のスープにちょっと細めで平たい感じの麺そして　ふわふわの丸天（私が選んだのは「とろろ丸天」）
美味しかったのです～。
写真撮ったのに、家に帰って確認したら　ありませんでした。
私の操作ミスか坊っちゃんのいたずらのせいだと思います。

20140701
食べられた
今日はお母さんと一緒に天神でランチ。
いろいろ買い物をした後、ちょっとお茶をしたのだけど例のように
「さて　食べよう！」
と思った瞬間に　坊っちゃんがお昼寝から目覚めちゃいました。
・・・ということで、お目当てのマンゴーはほとんど食べられず。
またか！という感じでした。

20140610
菖蒲
週末は、ミニ同窓会に出席するために帰省をしていたので日曜日　お母さんの発案で　豊津に菖蒲を見に行きました。
ちょうど「菖蒲祭り」をしていました。
豊津に行くことはめったにないけど、行くと　ここまで3年間自転車で通った弟はすごいなぁ～と改めて思います。
私の高校は弟よりは随分　我が家に近いけど、やっぱり私も3年間自転車通学でした。
ミニ同窓会では、そういう話にもなって（友達の中には「自転車しか選択肢がない」人もいた）高校時代　いかに向かい風に負けずに通学していたかという話で大笑いしました。
今回のミニ同窓会は、私のクラスではないクラス主催のに呼ばれたのだけど顔を出してよかったです。卒業以来初めて会う人も多くて　楽しかったです。それにしても　1組はお医者さんになっている人が多くてびっくりでした。

20140109
にぎやか
昨日は仕事始めでした。
新しく入ったスタッフと、一時的に助っ人に来てくれているスタッフとでなんだか賑やかな仕事開始となりました。
助っ人のスタッフと初めて会ったのは10年以上前に横浜校で。
私が授業のサポートに入ったのだけど初めてその人に授業を聞いて
「あっ！絶対、福岡（出身）の人だ！しかも筑後の方」
とすぐ気が付いたのでした。
休憩時間に　聞くと　ずばり正解でした。
同郷だと、かすかなアクセントでもわかっちゃうのでした。

20140120
つきたて
今日は近所の小学校で　お餅つきがあったので行ってきました。近所の中学校の野球部の精鋭達？がお餅をついていました。
寒かったけど、つきたてのお餅をいろんな味で提供してくれたのをいただきました。
豚汁もお餅も無料！
寒い中ありがたい話です。
つきたてのお餅は柔らかくておいしかったです。ご馳走様でした。

20140112
お正月
もう1週間以上経っちゃったけど元旦は（正確に言うと　午後だから、元旦ではないけど）恒例の実家の前の神社に初詣で。
去年は喪中だったから行かなかったので2年ぶりの初詣。
年を越す時間帯だけは、近所の人でそこそこにぎわうけど午後になれば、ひっそりとしたもんです。
でも実家の前にあって、曾おばあちゃんとも関係がある神社なのでやっぱり私は、この神社に詣でないと　落ち着きません。
今年も皆にとってよい一年になりますように！

20140118
ありがとうございます
今日のおやつは東京から届いた「抹茶ロールケーキ」
東武百貨店の「おいしいもの発掘便」らしいです。しかも「婦人画報の究極のお取り寄せ」とのこと。
開けてみてびっくり！ロールケーキが2本も入っている～
思わず「きゃぁ～嬉しい～♪」と叫んでしまった私です。
まずは牛皮（わらび餅？）が中に入っている分から食べてみました。抹茶が濃厚ですっごく美味しい～。クリームも好みの味です。
大きなロールケーキなのにぺろっと食べてしまいそうで困ります。
「もう少し食べたい」ところを自制しました。
まだモンブランロールケーキが残っているのでこちらも楽しみです。
わざわざありがとうございました。毎回　私の好みをよく御存じで！！本当に　嬉しいです。ありがとうございました。

20140129
すごい人
今日のおやつは「キルフェボン」のタルト。
週末　買いに行ったのだけどものすごい人で驚きました。
まぁ　いつもこのお店は人気だけどお茶する人も、テイクアウトする人も　私が見た中では今までで一番多かったんじゃないかな？
それだからだと思うけど、ケーキの種類はあんまりたくさん残っていませんでした。
苺フェア中だったのが人気の理由？！

20140111
思いの他
年明けに高校の同級生数人と会ったのだけど（ミニ同窓会＆新年会）その中で10年以上ぶりに会った友人が神戸からのお土産を皆にくれました。（神戸に住んでいるのです）
何種類かあった中で　私がいち早くもらったのは（みんなごめんね）こちら↓
実家に持って帰ると　案の定　大喜びのお母さん！
実は、お母さんはここ数年
「お正月にお伊勢さんに行きたい」
と言っているのです。
今年も言っていたけど、お父さんに却下され断念。
・・・と言うことで
「M君がお土産にくれたよ」
と言って渡すと
「お母さんの　お伊勢さんに行きたい願いが　ちょっとだけかなえられた～」と大喜びでした。
深夜の時間帯だったのに(坊っちゃんも含め）皆起きていて、皆でぺろっと食べちゃいました。
M君ありがとう～♪

20140124
ふわふわ
今日のランチは久しぶりに「ビーンズカフェ」。
結構早い時間帯に行ったので並ばずに食べれました。
相変らず、ここのパンケーキはふわふわで美味しいです♪

20140107
あっという間
今年のお正月休みは長いなぁと思っていたけど実家に帰っていたせいもありあっという間でした。
今年もぼちぼち更新しますのでよろしくお願いします。
このブログを時々でも見てくださっている方の2014年がよい年になりますように！

20140131
ありがたい～
今週お客様からいただいた「みかん」
なんでも一族で「みかん山」を持っていらっしゃるらしく「今年はもらう番」ということで　ちょくちょくみかん狩りに行かれるそうです。
・・と言うことでいただいた　みかんです。いただくのは2回目なのだけど小ぶりだけど　すっごく甘くておいしいのです。
なんでも「山川みかん」だそうです。私はそれまで知らなかったけど、「山川のみかんは甘くておいしい」と有名らしいです。
他のお客様も口々におっしゃっていたので知らなかったのは　私だけ。
我が家の坊っちゃんが　ものすごいみかん好き（というか果物好き）なのでとってもありがたいです！
毎日1個ずつ食べています。
ご馳走様でした。重たいものなのに持ってきてくださって本当にありがとうございまーす。

20140127
寒かった
今日は命日なので、能古渡船所に行きました。
すると　何やら海岸でパラセイリングのようなことをしている。最初、凧をあげているのかなぁ？と思っていたのだけど見ていると、海に一緒に入って海面を滑って行きました。
後でわかったけど「カイトサーフィン」なるものでした。
ずっと見ていた訳ではないけど次に目を向けると
飛んでる！！
びっくりしました。
それにしても　海辺はものすご～く寒かった。それで海に入るって　サーファーと同じでこの強い風と高い波がいいのだろうなぁ。
私たちは寒くて早々にひきあげました。

20140108
年末恒例
昨年末は　恒例　旦過市場に買い出しに行きました。
これまた例年のように鰤を買いました。（あっ　今年はお母さんが買ってくれました！）
ものすごく美味しい鰤でした～♪いつものようにまずは　お刺身で食べて、次の日は、塩焼きで食べてその次の日は、照り焼きで食べて、あらはブリ大根にして・・・と言う感じです。
後1回分くらい残っているのでまた、照り焼きにしようかなぁ　と思っています。
それからこれは小倉名物「糠みそ煮」
私は　鰯より鯖が好きです。ご飯がすすむおかずです。
これまた美味しかったです。

20140125
お魚づくし
今日は職場の歓迎会＆新年会でした。「磯ぎよし」というお魚尽くしのお店だったけどものすごく美味しかったです～どの魚も　美味しい！
締めの「魚介の釜めし」がまた絶品。最後に、お出汁でお茶漬けみたいにして食べさせるのもよかったです。
お腹いっぱい過ぎてデザートがいらなかったほど（食べたけど）
また利用したいお店です。

20141221
今週も
今週も何かと忙しくブログを更新する時間がなかったです。
木曜日は「アンパンマンミュージアム」に行きました。今回で3度目です。
友達が「クリスマスバージョンになっているらしいから行ってみよう」と誘ってくれたので行ってみました。
確かに　アンパンマンたちは皆サンタさんの格好でした。
そして5時半から「点灯式」
11時から19時まで、めいっぱい遊んで（遊ばせて）実に疲れました～

20141205
ひぃ～
なんだか忙しくてなかなかブログ更新ができません～本当は書きたい内容があったのにぃ～（ドジ話）
近日中に書きます

20141212
お土産
これは少し前の話。
家族が飲み会からの帰りお土産を持って帰りました。お店の人がくれたそうです。
居酒屋さんだというけどこういうお土産をくれるとは　びっくり。
私の父は、昔から飲み会があって夜遅く帰ってくるときはよくお土産を買って帰ってくれていました。
その時々で、アイスクリームだったりドーナツだったり　おでんだったりするけど一番多いのは　お寿司でした。内容はいつも「ネギトロ」
そして11時くらいに家族みんなで食べていました。
この日　いなりずしとはいえ家族がお寿司をお土産に持って帰ったのは久しぶりのことだったのでなんだか懐かしい感じがしました。
午前様のお帰りだったので次の日の朝、いなりずしを食べてびっくり！！
「からいっ！！」
よくよく見てみると
「柚子こしょう入り」と書いてある～
柚子ごしょういりのいなりずしなんて初めて食べました。美味しいけど、辛い～

20141221
似たような
そして金曜日は「しまじろうコンサート」に行きました。
木金と連日　イベント続きでした。
私はしまじろうコンサートは初めてだったけどかわいらしい内容に　しまじろうやはなちゃんを持って集まっている多くのお子さんは目をきらきらさせてすごく嬉しそうでした。
我が家の坊っちゃんは、最初はそうでもなかったけど聞きなれた曲が流れ始めるとノリノリで一緒に踊っていました。
帰りに天神に出て「キャンベルアーリー」でお茶しました。
天神のお店は初めてだけど出てきたパンケーキを見てびっくり！
ち・・ちっちゃい！！この店舗だけなのか、博多駅のお店もそうなっちゃったのかはわからないけど驚きました。おいしかったけどね。

20141211
大騒ぎ
今日は職場でPCトラブルが起こり大変でした。
今日の授業は、1限目が　今までしたことがない初めての内容だったのだけどその下準備を数週間前からしていたのにそのデータがあるPCの調子が悪くなってデータが、まったく見れなくなってそれが授業が始まる10分ほど前にわかったのです。
慌てて応急処置をしたもののそれに伴っていろんな弊害が出たのでその後も　その対応に追われました。
今日は　初めて仕事帰りにちょっと自分の自由な時間ができるはずだったのにそれで残業になり、おじゃん！
結局小雨が降り出した中用事だけを済ませ家に帰りました。
なんとも大忙しの一日でした。
あ～　疲れた～

20141222
うってつけ
これまた少し前の話。
テレビを見ていたら、12月の頭に波佐見町で
「器替え祭り」というのがあると言っていた。
これは、不要になった器を持参すると、新しい器を半額で購入できるというイベント。不要になった器というのは、欠けたり割れたりしている器でいいってことらしい。
これは　まさに我が家にうってつけ！！ちょうどテレビで紹介されていたお店がこれまた実に私好みの商品を取り扱っている！
これは　ぜひとも行かなければ！！
と思って　行ってみました。
波佐見にはここ数年、有田陶器市の時期が波佐見の陶器市でもあるので一緒に行ってはいたけど、白山陶器しか行ったことがなく興味はあったのだけど、どこにどんなお店があるかがわからなかったのです。
それで、欠けた器数点を持って波佐見に乗り込んだのでした。
行ってみてわかったけど、このイベントは、波佐見の中でも一部の地域でのいくつかの窯元や販売店で行われていて、スタンプラリーみたいにもなっていました。
とりあえず、お目当てのお店に行った後、折角だからその近くのお店数か所にも行ってみました。
公民館で数人の作家さんが販売しているものもありました。
私が子供の頃近所にあった公民館とよく似た公民館にこれまた懐かしいタイプのストーブが置いてあってほっこりしました。
その後、以前から気になったお店に行ってみたけど（こちらは器替え祭りはしていない地域）、ここには古民家を改装したカフェやコーヒー焙煎ショップなどがあってすごく素敵なエリアでした。
気に入った器を半額で買うことができて大満足でした♪

20141229
本年もありがとうございました
今年のブログ更新はこれで終わりです。
今年は特に秋以降、忙しい日が続きなかなか更新ができなくて残念でした。
そういえば　今年一番のドジ話を書くのを忘れていたのを今気が付きました！
また来年ゆっくり書きますね～
つたない文章を読んでくださった方本当にありがとうございました。
来年もよろしくお願いします。
皆さんにとって良い年が訪れますように！！

20141226
クリスマス会
メリークリスマス！
今日はクリスマスですが、私は特別なことはない一日でした。
少し前、公民館でクリスマス会があったので行ってみました。この公民館は我が家から3番目に近い公民館。そういう意味では「校区外」になるのだけど友達と何度も行っています。
この公民館でのクリスマス会に参加するのは初めてです。
行ってみてびっくり。実に充実した内容でした。
他の公民館でも近くの大学生などがきて出し物をしてくれたりするのだけど
ここはボランティアの方々総出演でハンドベルの演奏があったり、歌があったり。
そして驚いたことに　マジシャンがやってきて手品までしてくれました！
テーブルが浮いているのがわかる？
元々　この公民館のボランティアの方々はすごくよくて本当にいろいろとかかわってくれるのです。
今回の会もすごく楽しかったです。
後、行けるのも3か月くらいだけど来年もよろしくお願いします。

20141229
食べるのがもったいない
これも１２月に入って友達に誘われて参加したイベント。
「アイシング教室」
誘われて行ったものの
「クッキーに飾り付けするの？」それとも「ケーキ？」
とよくわかっていませんでした。
行くと、すでに焼きあがったクッキーが２枚ずつとアイシングが２種類と飾り付けるマジパンがいくつか用意されていました。
先生の指導に従って作ったのがこちらです↓
なかなかよくできているでしょう？
食べるのがもったいない～と思っていたら坊っちゃんがあっさりぱくぱく食べちゃいました。

20140527
大人気
日曜日　友達６家族と一緒に　小戸公園にバーベキューに行きました。
小戸公園に行くのは　多分大学生の時以来。
小戸公園といえば、ヨットハーバーのイメージしかなかったのでそこでバーベキューができるとは知りませんでした。（友達が場所を提案してくれた）
10時頃随時集まって小戸公園でバーベキュー用の設備を借りる予定だったのだけど前日に下見に行った友達から、「競争率が高いみたい」と聞き急遽、数人が8時過ぎから　「場所取りと設備予約」に行きました。（9時から借りれるらしい）
でも並んでいる途中で「もうすべて貸出終了しました」と言われたらしく結局　場所はとったものの　バーベキューのコンロや網を借りることができず大弱り。
「どうしよう？」「場所を変える？」「計画中止にする？」
と悩んだ挙句、一家族が
「今から大きなバーベキューセットを購入する！」
と言ってすぐ横のホームセンターに買いに行ってくれました。
おかげで無事　バーベキューは実行され今年初の、スイカ割をしたり、子供たちは生まれて初めての海を経験したりととっても楽しい一日でした。
それにしても　小戸公園でバーベキューしている人　ものすごく多かった～8時台に場所をとったから、できたけどそれより遅かったら　それすら厳しかったと思います。

20140510
意外と楽しい
昨日は　ちょっと仕事を１時間ほどしないと行けなかったのでお母さんがやってきて博多駅で待ち合わせ。
一緒に「グリル満天星」でランチしました。
その後、私だけ１時間ほど出かけました。
久しぶりに２～３か月ぶりに博多駅に行ったけど平日に行くと　そこまで人が多くなくていいな～と思いました。
そして　今日は友達４組で　コストコへ。
コストコの後、トリアス内にある「ふれあい動物園」というのに行ってみました。前からあるコーナーだと思うけど、今まで全く気が付きませんでした。
あまり期待せずに行ったけど、カピパラやアルマジロなどいろんな動物がいてすべての動物と触れ合い、えさをあげることができるのでなかなか楽しく過ごせました。
思わぬところに思わぬ動物がいたりすぐ横で、あひるが雄たけびをあげたりして驚かされもしました。
これなら子供連れじゃなくても楽しめるなぁ～

20140504
上から見る
昨日　お母さんが突然やってきたので天神で待ち合わせ「鴻臚」でランチ。
お母さんと天神でランチする時にお店選びで悩むとここになることが多い気がします。
そういう意味で言えば　外れない美味しさで大満足♪
その後、エルガーラにイベントスペースですごい人だかりなので
「誰かタレントが来てるのかなぁ？」
と渡り廊下から覗いてみると・・・
くまもんでした！！
確かに有名人（？）ではあるなぁ～
くまもんを上から見るのは初めてでした。

20140523
週末
先週末は、身内に不幸があったり、母の日の代替えをしたり、そして田川のお祭りに行ったりと　悲喜交々、大忙しでした。
田川の川渡り見物は5年ぶり？6年ぶり？もっとでしょうか？
いとこを見つけて、写真撮影！
後姿ですが、りりしいです♪

20140525
田川お祭り続き２
もうひとつおまけ。
今回は家を出るのが遅かったので、田川に着いたのはもうお祭りが始まった後でした。
だから、お祭りの最中にあるいとこの家付近に車を止めることができなくて市役所に停めて、シャトルバスで移動しました。
お祭りを一通り見て、いとこや伯母ちゃんとおしゃべりをした後、帰ろうとシャトルバス乗り場まで歩いていてびっくり！
ぶたの散歩中でした。
飼い主だと思われる女性は、少し離れたところで日傘をさして歩いていました。

20140601
アンパンマン
昨日は4月にできた「アンパンマンミュージアム」に行きました。
噂には聞いていたけど、リバレインがこんなに変わっているなんてびっくりでした。
規模は小さいけど、なかなか盛りだくさんな内容のアンパンマンミュージアムでした。
それにしても1歳でも入場料がかかるのは高いなぁ～
昼食に買った「お子様うどん」もこの量（大人の半分くらい）で
850円とは高い！
でもどんぶりは洗って持ち帰るのでした。
アンパンマンのショーには　子供より盛り上がっている大人の姿も見受けられました。
我が家の坊っちゃんも含め　周りの子供は一度行くと
「また行きたい」を毎日繰り返しています。

20140512
リフレッシュ
今日は　急遽　友達と映画を見に行きました。
母の日ということで。
先月満席で見れなかった「アナと雪の女王」を３Ｄで見ました。人気があるだけあって　とてもおもしろかったです。吹き替えで見たのだけど、神田沙也加さんと松たか子さんの歌唱力がすごかったです。特に神田沙也加さんの歌声はお母さんそっくり。そこに　ミュージカルで鍛えた技術力が加わった感じでした。
映画の後は「アフタヌーンティ」でお茶♪
数時間のことだったけどすっごくリフレッシュできました。
ご協力ありがとう～

20140505
久しぶり
今日はどんたく2日目。
「久しぶりに行ってみようと思う」
とお父さんが言いだし、お父さんとお母さんが一緒にやってきました。
ということで、お昼は　これまた久しぶりに「ひょうたん寿司」
さすがどんたく期間中！いつもに増してすごい行列でした。この安さとこの美味しさだから　仕方がない・・・
その後も、デパートでお父さんの買い物をしたりしたので私はあまり　どんたくを味あわず。
私と別れた後、他の皆はパレードとかを見たらしいけど。
私はその後、大学のサークルのOB会へ。
後輩からの誘いで参加したけど、卒業以来初めて会う人たちもいてまた初対面の後輩なんかもいてそして数年ぶりに会う人もいてすごく楽しかったです。
幹事してくれたT君　本当にありがとう～♪

20140528
初めて見た
先日帰省した時の話。
小倉に行ったら、以前から「もういつ倒壊してもおかしくないね」とずっと気になっていたビルがなくなっていました。
数年前から「このビルは北九州市の建築基準に達していないのでいつ倒壊するかわかりません」のような張り紙がしてあって実際　壁の一部も崩れているところがあったのです。（でもなぜか１階の呉服店が１店舗ずっと営業していた）
そこが空き地になっていたので
「ついに　あのビル無くなったんだね！」
と言いながら　よく見てみると、そこに変わった自動販売機がありました。
「そうそう　この自動販売機　話題になっていたよ！」
とお母さんが言うので改めて見てみると
「なんと　出汁の自動販売機！！」
びっくりでした。
しかも　上の段が　一本650円。下の段が　一本450円（確か・・・）
見る限り　上の段のものと下の段のものは量も中身も同じように見えるんだけど、何が違うんだろう～？？？説明が欲しいなぁ～と思ったのでした。
あごだしだから　美味しいだろうねぇ

20140523
田川お祭り続き
田川のお祭りに行って久しぶりに　田川の商店街をぶらぶらしました。
子供の頃は、年に数回、いとこの家に泊まりに行ってその家は、お姉ちゃんお兄ちゃんがたくさんいてすごく楽しかったのです。そして、商店街に連れて行ってもらってはおもちゃや本を買ってもらったりしていました。
今では、伊田の街は寂しい感じになっているらしいけどこの日は　お祭りだったので、商店街の中でもいろんなお店が出店を出していました。
金魚すくいをしているお店を坊っちゃんが見つけすぐさま　すくおうとするので私は慌ててお店のおばあちゃんにお金を払おうとしたら
「何匹ですか？」
と聞かれ
「？？？？？」
私が逆に
「金魚すくいおいくらですか？」
と聞いたらおばあちゃんは　また
「何匹ですか？」
「？？？？？？？？？？」よくよく聞いてみるとこの金魚すくい「やぶれないポイ」なんだって！！
だからすくった金魚の分だけ　1匹百円でお金を払うらしいのです。
う～ん　それって　金魚すくいって言えるの？？！
でもそれだから？坊っちゃんは　生まれて初めての金魚すくいをとっても上手にこなしました。
成果は　こんな感じです。

20140507
偶然
今日は友達の家に行きました。このお宅に行くのは初めてだったけど、ダンナサマがお休みで家にいてなんと　昼食を作ってくれました。
そのダンナサマは元イタリアンのシェフ。
「さすが！」という味でした。
味といい、盛り付けといいお店で食べているような感じでした。
そして　もう1つ驚いたことが！
パスタを食べ終わった後　気が付いたのだけど
なんと　私が昨日　有田で買ったのと同じ器！！
「カレー皿と書いてあるけどパスタを盛ってもいい感じだよね」と話して買った器と同じなのです～友達は大丸で買ったらしいけど。
友達は、5枚セットで2500円、私は3枚で1000円。
有田陶器市さまさまです。
それにしても美味しかった～ご馳走様でした。

20140513
いっぱい食べなきゃ
今日のおやつは　家族の東京出張のお土産。
千疋屋のマンゴーロールケーキと、舟和の芋羊羹と餡子玉。
週末、帰省する予定だったので　この量を買って帰ってくれたのだけど急に帰省できなくなったため私がいっぱい食べないといけなくなりました。
どっちも賞味期限が短いの～。
賞味期限が短いお菓子が大好きな私なので嬉しいのだけどねぇ
どっちもとっても美味しいです～ありがとう！

20140516
久しぶり
今日のおやつは家族の大阪出張のお土産。
出張先は大阪だから551の肉まんとシューマイもお土産だったけどお菓子部門は生八つ橋でした。
でも　考えてみると　食べるのすっごく久しぶり。
私の実家では、お父さんの修学旅行のお土産で生八つ橋は　とってもよく食べていたのだけど自分が大人になってからは　食べる機会は減ったなぁ～
久しぶりに食べると、なんだか懐かしいような感じで美味しかったです。ありがとう。

20140506
恒例
今日はここ数年　毎年恒例になっている「波佐見＆有田陶器市」に行ってきました。
諸事情で、今日しか行ける日程がなかったので、今日行ったのだけど最終日に行くのは初めてです。
「最終日だから、あんまり人は来てないかな？商品はあまり残っていないかな？」
と思っていたけど、見事に大外れでした。
結構な人出に渋滞や駐車場探しが大変でした。
でも　気に入っているお店の素敵な商品やぶらぶら歩いて見つけた掘り出し物を買うことができて大満足♪
やっぱり陶器市って楽しい～。
行くとつい２回に一度は買ってしまう「カレーパン」揚げたてでとっても美味しいのです。
こんなものも見つけました。
「体操座り君」だって。私は子供の頃「体育座り」って言ったけどね。
これが2000円って！！？？びっくりでした。

20140901
癒される
ふと気が付くと　我が家のパンの在庫がまったくないことに気が付き、慌ててパン屋さんへ。
久しぶりに「BLUEJAM」に行きました。まだ開店して日が浅いパン屋さんだけど、雑誌（「FUKUOKA」だったかな？）で知って行ってみたのです。
初めて行ったときは、特別美味しいパン屋さんという印象ではなかったけど基本的に「2度目のチャンスは与えないと！」と思っている私は今日　また数か月ぶりに行ってみたのです。
買ってそのまま帰るつもりが
「うえにあがりたい！」と主張する坊っちゃんに負けて2階のカフェスペースに上がり、コーヒーとともに食べてみてびっくり！
以前のイメージと変わってめちゃくちゃ美味しかったのです。
お腹が空いていたせいもあるかもしれないしお店から見える景色のせいかもしれないし選んだパンがよかったのかもしれないけどすっごく美味しかったです♪
ちなみに私がその時食べたのは「ブルーベリージャムとバターのサンド」というパン。甘じょっぱくて実に好みの美味しさでした。
家族が食べた他のパンやキッシュも好評でした。
それにしても室見川や飯盛山を一望できるカフェスペースはよいです。そこまでお客さんもいないせいか（パン屋さんのコーナーは多かった）のんびりできて、とっても癒されるひとときでした。
明日の朝ごはんで食べるパンも期待大！です。
私の大好きなお店「室」と室見川を挟んで反対側にあるお店。窓から見ていると「室」にも行きたくなりました。

20140803
北海道旅行１
先週末、北海道旅行に行ってきました。
2週間ほど前に　急に決めたのでいろいろと希望通りにはいかなかったけどすごく楽しかったです～
まずは　一日目。羽田乗継で、新千歳空港へ。
着く時間が遅かったのでこの日は「白い恋人パーク」のみ。
雪印の工場見学はできなかったけど白い恋人たちの工場見学はできました。
坊っちゃんも興味津々で見ていました。（白い恋人たち　食べたことないのにね）

20140826
誕生日特典
週末は、坊っちゃんの誕生日だったので、久しぶりにマリンワールドに行きました。
友達が「誕生日の人は　イルカに触れる」と教えてくれたのです。
それで、私の両親も一緒に早起きして出かけました。
入口を入ったところで「バースディ特典」の手続きをしようとして誕生日の証明書（保険証）を忘れたことに気が付き大焦り！！
どうしよう！？どうしよう！？
していたら、以前家族がFacebookに坊っちゃんのパスポートを載せていたことを思い出し、そのページを見せて事なきをえました。
イルカタッチには７～８人が申し込んでいました。坊っちゃんは一番最後。（ぎりぎりまでうろうろしてるから）
前の子達で、泣きだす子が何人かいたので大丈夫かなぁ？？と心配したけど、なんとか大丈夫でした！特に嬉しそうでもなかったけど。
その後はショーを見たりしてすごく楽しく過ごせました！

20140828
かわいい
今日のランチではなくて先週末のランチ。
マリンワールドに行った後、久しぶりに「あんず」に行きました。
メニューを見てみると「お子様カレー」とある！
これは　かわいい！！と思って注文したのがこれです↓
お店の人が持ってきたとき、目がずれていたのでちょっとなおして写真を撮りました。
坊っちゃんは大喜びだったけど案の定　トマトやいんげんは一口も食べませんでした。
私が食べたのは　こちら↓
相変らず美味しかったです♪ボリュームありすぎて　困ったけど。

20140831
近い！
今日は友達家族2組と一緒に、夕方からベイサイドプレイスの花火を見に行きました。
ベイサイドプレイスには　めったに行かないので、ちょっと新鮮。屋台が出ているとの前情報があったので
「夜ご飯は　屋台でもいいね～」と話していたら、
すべてフグ料理の屋台でびっくりでした。
でもどの店舗も福岡の有名店。
博多い津み　・大東園　・博多廊　・侑久上海　など。
花火が始まる少し前に、買って花火を見る場所で食べようと思って屋台に行ったら、
他の人も皆考えることは同じらしく、ちょっと前までほとんど人がいなかった屋台の前にずらりと行列が・・・
特に、フグカレーやふぐうどんの「博多廊」の前には長蛇の列。
購入者が多いのと、揚げたてのふぐを調理している時間がかかるのとで行列になっているのだろうけど、結構な時間並んだのに私で売り切れになっちゃいました！
しかも私は３つ買う予定だったのに（3家族分）、「残り１こ」と言われ
「え～！！こんなに並んだのに！」とつい口にすると前の人が１つ譲ってくれました。
その人は６つ買う予定だったらしいのです。
親切な人に感謝感謝！！
本当にありがとうございます。
そんなこんなで、やっと花火の見学スペースに移るともうそこはいっぱい！
なんとか座る場所を確保したもののかなり後ろの方でした。
関門や大濠の花火大会に比べるとかなり少ないとはいえ、会場はいっぱいでした。
何年も前に一度　この花火大会には来たことがあったけど以前とは場所が変わっていました。
そして肝心の花火だけど、レーザー光線と音楽と一緒に行うので
すごい迫力でした。
何より近い！花火も段々真上に上がって行く感じで
「首をのけぞらして見るので首が痛い～」という感じ。
レーザー光線も近くてびっくりでした。
花火の規模は　本当にちっちゃいものだし時間も短いのに
見せ方でこんなに大迫力の楽しめるものになるんだなぁ～と感心しました。
大満足でした。
今年の花火はこれで最後かなぁ～。

20140818
またまた当たりました
またまた
Blingのモニター商品が当たりました。
今回は、「SHISEIDO　アルティミューン パワライジング コンセントレート」。
届いた時は、正規商品との外観のイメージの違いに「あれっ？」と思いましたが、モニター商品だからそれは仕方がないこと。
製品の説明によると
「資生堂が独自に開発した保護成分アルティミューン コンプレックス配合で、いきいきとした肌感触をめざす。乾燥による小じわが目立たない、なめらかなハリ感によって、生命感に満ち溢れる印象に導く。美の底力をあげる」
というのです。これは　かなり期待できます！もともと乾燥肌の私にとっては　嬉しい商品。
実際に使ってみると、思ったよりも　さらっとした使い心地。
でも化粧水の後につけるものなので、それがかえって塗りやすい感じです。
使用した後に、美容液を使うとその効果が上がるというので期待をしつつ、美容液を塗って乳液やクリームを塗りました。
しばらく使っていくうちに、なんとなく肌が柔らかくふっくらしてきた気がします。肌のダメージを受けやすい夏だからこそ効果が出ている感じです。これは　しっかり本製品を使い続けたい感じです♪
SHISEIDOアルティミューン パワライジング コンセントレートについて詳しくはこちらから

20140809
嬉しすぎる
今日のおやつは、東京のお父さんから届いた「マンゴー」！！
私の手違いで、一度デパートに返送され再度食べごろが届きました。
こっちが受け取れなかったのにもう一度送ってくれるなんて、すごい！！東武デパートの気配りに驚きました。
おかげで　完熟の美味しいマンゴーを食べれました。
私の（我が家の）好みをばっちり把握してくださって送って下さりありがとうございます！
感謝感謝です！
届いた時から、家族みんな大興奮でぺろっと食べちゃいました。
本当にありがとうございました！

20140827
お盆の話
いまさらですが、お盆の話。
13日は、毎年恒例の「関門花火大会見物」に行きました。
去年始まるくらいの時間に着いたら、席を確保するのが大変だったので今年は去年よりも早めで出かけました。（それでも両親の初盆参りが終わってから）
だから始まる1時間ほど前に着いたのに今年は初めて　有料席が売り切れていて入れませんでした！！
無料で見れる場所は　当然のことながら何時間も前から来ている人でいっぱいなので
「どうしよう！！？？？もう後ろの方で立ってみるしかない？」「諦めて帰る？！」
とうろたえましたが
ここは　こういう時に頼りになるお母さんがほんのちょっとした隙間を見つけ
「あら？ここは座っても大丈夫なの？」
と周りの人に聞きました。
すると　横の人も　後ろの人も
お母さんの勢いにのまれたように
「どうぞ　どうぞ」「もっとこっちまで　いいですよ」「ベビーカーはこっちに置けますよ」「敷物重ねても大丈夫ですよ」
と口々に協力してくれ　無事場所を確保できました。
本当に　いい人ばかり！！
花火が始まった後も
「今のは　すごかったねぇ！」と周りの人達を巻き込んで　わいわい言いながらの花火鑑賞でした。
という訳で、例年と変わらない大迫力の花火が見れて大満足でした。
ただ、帰りは去年と同じでまだ駅の工事が行われたいたせいもあり（1年以上工事してるなんて！！）大混雑で駅に着くまでに1時間。（何もない時に歩くと10分くらい）実家に帰り着いた時には12時近くなっていました。
ハートの形なのがわかるかな？↓

20140802
いまいち
今日は　大濠の花火大会。
でも朝から天気がいまいち。
雨が降ったりやんだり・・・毎年　見ている場所は　芝生の場所なので、いつものようにそこに座って見るのは無理だということで、今年は見に行くのをあきらめました。
でも天神には夕方行き、食事をしました。
帰りに　ほんのちょっとだけ　ビルの合間から　花火が見えました！
慌てて写真撮ったけど、いろんな電灯にじゃまされ　どの写真も　いまいち　でした。
来年はちゃんと　見れるといいなぁ！

20140829
盛り上がりました
今日は野球のチケットをもらったので、野球の応援に行きました。5月に一度行く予定だったのに、急にいけなくなったので今年初の観戦です。
連敗していたから
「どうなるかなぁ？」と心配しましたが
とっても見ていて気分のいい　勝ちっぷりにすごくおもしろかったです。
チケットの交換手続きにいつもより遅く行ったので（と言っても　お母さんが。私はさらに後から行った）これまでにないくらい外野の席だったけどそれがまた応援がものすごく盛り上がって楽しかったです！
今年は「かちどきレッド」なんだよね。
私も一度「鷹の祭典」に行ってみたいなぁ～

20140820
困った！
昨日から、デジカメのデータをPCで見ようとしても見れない！もちろん、転送もできない～
多分SDカードの不具合だと思うけど3週間くらい前に買ったばかりのにっ～！！
たまたま「データ復旧ソフト」が使えるSDカードを買っていたけどそれも今のところうまくいかない。
ここ2週間ほどの写真が　もう使えないってこと！？

20140825
よかった！
見れなくなっていたSDカードですが、いろいろしているうちにSDカードの自動修正機能が働き（そういう機能がついているSDカードでよかった！）なんとか復旧しました。
そして慌ててPCに移しました。
これからもこのSDカードを使うかあたらしいのを買うか悩むところです。

20140804
毎年恒例
今日は　おねえちゃんと一緒に過ごしました。
お昼は、毎年恒例の「吉塚うなぎ」
丑の日の後の最初の週末だったせいか、ものすごい人でびっくり！！あの回転が速いお店で、なんと1時間待ちでした。
でも　待った甲斐ありの美味しさでした。
その後は、天神に移動して、おねえちゃんがテレビを見て
「これを食べに行きたい！」
と切望していたかき氷を食べに行きました。
と言っても　私はこちら↓
どれも「TOKIO」の期間限定の　桃デザートです♪
うなぎとデザートでお腹いっぱいになり　夜ご飯はあんまり食べれませんでした。
IMSには　ダンボールで作られたSLが！
内部まで細かく作られていて驚きました。坊っちゃんは　乗ってみたそうでした。
IMSから東京行き　という切符をもらいました。

20140811
申し訳ない
今日はお姉ちゃんの誕生日だったので、皆で「Eccoci」と言うお店にランチに行きました。
お姉ちゃんに希望を聞くと「イタリアンか水炊きがいい」とのことだったのです。
事前にメニューと「子供OK」と言うのをHPで確認して行ったけど
ホームーページに書いてあるメニューとは違っていたのでちょっとがっかりでした。でも　予想以上に坊っちゃんが　騒いだ（というか泣き叫んだ）のでいくら「子供OK」でも　申し訳ない感じでした。
そういう意味では　一勝一敗？！
こんな感じの料理でした。

20140204
節分
今日は節分だったので、紅葉八幡宮に行きました。
節分の日に神社に行くのは　実は初めてです。
友達から「意外と本格的よ」と聞いて一緒に行くことにしたのです。
節分のイベント（豆まき？）は一日に何度もあると聞いていたけど11時の回に行ってみました。
11時数分過ぎに着いたら、もうすごい人！平日なのに　こんなに人がいるんだとびっくりでした。
・・・ってことは、お櫛田さんとかだと　もっとすごいってことよね？！
豆まきと言っても　豆が入った「パック」を撒くんだねぇ
なんだか、棟上げの時の餅まきのようでした。
私は後ろの方にしか行けなかったので、Getできなかったのです。すると、スタッフの方と思われる男性から
「取れました？」
と聞かれたので
「全然。（坊っちゃんを抱っこしてだと）難しいですね」
と答えると、
「どうぞ」
と　ひとつくれました。
ありがとうございます～！
いただいた　豆のセットはこちらです↓
ちなみに紅葉八幡宮では、赤と青と黄色（金？）の鬼さんがいました。

20140216
イチゴ狩り
今日は友達と３家族で、イチゴ狩りに行きました。「どれ食べても外れなし」という前評判通り、どれも甘くておいしかったです♪それだからかオープンと同時に行ったのに結構多くの人が来てました。
「当分　苺はいいかな・・・」と思うくらい　食べちゃいました。
ランチは「SORABUTA」というお店で。
ものすご～く入り組んだところにあってお店を見つけるのが大変でした。
それにしても　イチゴ狩り　楽しかったです。

20140211
趣ある建物
週末、前から気になっていた「筥崎とろろ」に行ってきました。東京からやってきた家族の友人をもてなす為でもあったのだけど「ずっと　行ってみたいなぁ」と思っていたのです。
建物自体　とっても趣あるもので「とろろ」を戴くには、ぴったりという感じです。
私には　ちょっと薄味だったけど（「おしょうゆください～」と言いたかった）美味しかったです。

20140220
いいサービス
先週、今週と私の担当しているお客様が数人個人のPCを持ってきました。（お一人は授業がない日にわざわざ）
どの方も、自分のPCの不具合、もしくは授業でやったことをおさらいしようとしたらうまくいかなかった　から
という理由で。
確かにいろいろ質問されても　口頭でお答えしたり文章でお答えすると　なかなか伝わりづらいことが多いです。
また環境は人によって違うので、「直接見てみないと解決方法がわからない」ということもあります。
PCを拝見させてもらえば　すぐ解決！ということが実に多いです。
東京の教室では　そういうサービスはしていませんでしたが天神の教室では「わからなければ　持ってきてもらえればPCみて解決しますよ。（場合によっては　設定をこちらがしますよ）」というサービスをしているのです。
表だって告知している訳ではないですけど。
ノートPCとはいえ　持って来るのは大変ですが実際持ってこられて、すっきりされて帰られるので私もお客様も満足する感じです。

20140224
大人数がよい
今日は友達家族と一緒に「餃子　李」でランチ。
先日家族で行ったときに
「やっぱり　中華はもっと多い人数で食べに来た方がいろんな料理が食べれていいねぇ」
と話していて　今回友達家族を誘ったのです。
ここの餃子は、いわゆる「博多餃子」と違ってとっても大きくて食べごたえ満点！
もちろん私は　博多餃子も好きだけどたまにこのお店の餃子も食べたくなるのです。今回は家族からのリクエストだったけど一緒に行ったメンバーみんな大満足でした♪
今まで夜にしか行ったことなかったけどお昼も満席で驚きました。

20140212
祭日
今日は祭日だったけど、普通通り天神校では授業がありました。
考えてみると、祭日に「普通通りの授業」というのは私は初めてです。なんだか新鮮な感じでした。
帰りに時間があったので、岩田屋に行くと家族連れがいっぱいだったので
「あっ　そっか　今日は　祭日だった」
と改めて感じました。

20140214
いろいろ
ここんとこ　職場で新しいスタッフが入ったり水面下でいろいろ問題が起こったり本部との会議があったり　とよくも悪くも何かとバタバタしています。
いつになったら落ち着くのでしょう？？？
お客様にこういうことが伝わらないといいけどなぁと思います。

20140202
同じ？
今日のおやつは「パンケーキデイズ」のパンケーキ。
入ろうと思っていたお店数店が　ことごとく並んでいたので家族が「あそこに新しくできてたよ」と言っていたこのお店まで行きました。
このお店って、以前　吉祥寺で行ったお店と同じかなぁ？パンケーキが　にこちゃんになっているのって他にもあるのかな？
ホームページを見たけど、ホームページには大名店は載ってないし。
う～ん。よくわからないなぁ
でも味は美味しかったけどね。ノーマルなタイプのパンケーキでした。

20140222
今年初
今日のおやつは　家族がお土産に買ってきてくれた「鈴懸」の苺大福。
いろいろ買ってきてくれたけどとりあえず今日は　苺大福食べました。
う～ん　やっぱり美味しい～♪ご馳走様でした。ありがとう～

20140208
今週は
今週は　寒かった～。日曜日が　あまりに暑かったので（コート着なくても暑いくらい）ギャップがすごかったです。
昨日は雪も降ってたし、今日は雨だったけどやっぱり寒かったです。2月らしいといえば　2月らしいのかもしれないけど。
なんだかんだで、毎日出かける用事があったので寒さが身に染みました。
今日は、グリーンコープ主催のお料理教室に行きました。友達から「重ね煮」講座だよ。と誘われたのだけど、「重ね煮」って何？って感じでよくわからない状態で参加しました。
結局　「重ね煮」というのは、お鍋で野菜をいろいろ重ねて煮るというものでした。（言葉通り）
ポイントは　まったく水を入れず、鍋を蒸気が出ない状態にして煮るということです。しかも　野菜の切り方と、野菜を鍋に入れる順番に決まりがあるのです。
そうやって30～1時間ほど煮た野菜を　いろいろな料理に使おうという講座でした。
重ね煮をした野菜はとっても甘みがあっておいしくてそれを使った料理は　どれもすごく美味しかったです。
これは　活用できそうです♪

20140228
今年は・・・
先日　モニターで当たった「りんごバター」
とっても美味しくて　大満足だったんだけどよくよく見ると　ちょっとおかしい・・・
気が付きましたか？

20140210
どんど焼き
土曜日は、実家の前の神社で「どんど焼き」があったので、帰省しました。
今年からは、２月の第二土曜日になりました。去年までは２月１２日だったのです。土曜日に開催した方が、人が集まりやすいのか、準備をする人が楽なのか、理由はそんなところかなと思うけど、土曜日になったから私も行けるという訳です。
恒例のお餅（福もち）も買ったけど、２千円分60個買って当たりは４等２個、５等１１個。すべてスナック菓子でした。
近所のおばちゃんが
「電子ジャーが当たった！」「商品券が当たった！」
と言っていたのを母が聞いて、慌てて買いに…いえ　お参りに行ったけど結果は、こんな感じて　ちょっとがっかりでした。
でも　一年間の無病息災を願いどんど焼きの火で　お餅を焼いて食べました。
弟一家も帰ってきていたので、にぎやかな夜でした。

20141121
顔が違う
お客様からいただいたお菓子。
箱崎にある「こぐまや洋菓子店」のものらしいけどその名の通りの　マカロン！
全部表情が違っていてかわいい！ほっこりしました。
ありがとうございました。

20141118
きらきら
これまた先週末の話だけど久しぶりに東京から友達が泊まりに来たのでランチは「江戸銀」にしました。
月～土までのランチサービスは本当にお得！美味しかったです～
その後は友達のリクエストで平尾～高宮のブティックめぐり。
普段あまり行かない地域なので新鮮でした。つい私も買っちゃいました。
友達と別れた後、天神に行ったら警固公園のライトアップが始まっていました。
今年は、動物のオブジェみたいなのはないのね。
新しいデジカメの「ライトアップモード」いかがでしょう？

20141111
秋の味覚　続
先日　お客様からお借りするものがあり、我が家の近所でお会いしたのだけどその時に「家の庭でとれたから」と　さつまいもをいただきました。
ベビーカーにひっかけて帰ったので家に帰り着くまで気が付かなかったのだけどすごい量と重さにびっくり！！
昭和2年生まれのお客様が手で　あの坂道（多分）を持ってきてくれたのかと思うと驚くと同時に　申し訳なく思いました。
私が持っても重すぎて長い距離は歩けない感じです。
早速その日は、てんぷらにして食べました。揚げたての　芋天は　ものすご～く美味しかったです。
次の日は、さつまいもご飯♪
これまた写真を撮る前に　ちょっと食べちゃいました。
すごい量だったのに、あまりに美味しくて（先日お店で買ったものの数倍）あっと言う間に　無くなっちゃいました。
ありがとうございました！！

20141114
いろんな種類
先週友達と小城までお肉を食べに行ったときパンケーキを食べた隣にある道の駅のようなところのアイスクリームコーナーにはびっくりでした。
友達が以前行ったときに
「ここで買い物した人はみんな　アイス食べてたよ」
と言っていたけど、確かに食べたくなりました。
こんなにたくさんの種類の「ブラックブラックモンブラン」を見たのは初めてです～
さすが御膝元！いろんな種類が売られているんだなぁ。子供の頃　よく食べていたアイスクリーム。
久しぶりに食べたくなりました。

20141120
上等すぎる～
東京からこんな素敵な贈り物が届きました！
開けてびっくり。
桐箱に入っている干し柿なんて生まれて初めて見ました！！
そしてこんな上等な干し柿を初めて食べました。（あまりに上等すぎて食べ始めるのに数日かかっちゃいました）
あまりの美味しさにびっくりです。
もはや果物ではなくスイーツです！
感謝感謝です。本当にありがとうございました。
届いた日に撮影した写真はSDカードの調子が悪く見れず。そして今日撮影した写真は、ボケている・・・

20141107

先週末は　紅葉神社に行きました。
まだ紅葉はそんなに赤くなっていなかったけどいい雰囲気でした。
天気予報では雨だったけど雨も降らず、途中晴れ間もあってよかったです。

20141124
バスハイク
昨日は職場のバスハイクでした。
行程は久留米でハゼ並木。
田主丸で柿狩り。
日田で昼食。
秋月で紅葉狩り
というものでした。
こういうイベントに参加するのは表参道校の時以来です。
ハゼってこんな感じなんだなぁ～と初めて知りました。あの実からろうそくができるなんてびっくりです。
楽しい一日でした。

20141117
ガッカリ
先週の話になるけどグランドハイアットで「オータムランチビュッフ」というのがあっているので友達と行ってみました。
食事とスープ、デザートともりだくさんで内容はよかったのだけどローストビーフ（私は食べないけど）とアップルクレープシュゼットをサービスしてくれていた女性シェフがものすごく無愛想でしかも本来するべきことをしてくれなくて本当にがっかりでした。
指摘した時の対応もひどかった！
グランドハイアットの中のお店でこういうサービスなのかと思うとびっくりです。
せっかくお料理は美味しいの残念でした。

20141106
ショック
月曜日「一蘭の森」に行きました。以前から一度行ってみたいなぁと思っていたのです。
うすうすはわかっていたけどすごい場所にありました。
簡単に言うと・・・
「田舎」
もともと何にもない山に　工場と観光施設？ができたんだなぁって感じです。
でも人は多くて、ラーメンを食べる人が行列してました。
折角ここまで来たから・・・と思って並んだけど並んでいる時に・・・
携帯電話が壊れてしまいました！！！
私が自分で持っていたのだけど
つるっと手が滑り落としてしまって。運悪く　ベンチの角にぶつかってしまい液晶モニターにひび割れができてしまったのです。
まさにスマホの致命傷！電源は入ったままだけど、一切反応せず。
もともと「そろそろ買い替え時期かなぁ」と思っていたから急遽買い替えに行ったけど突然のことで、何の準備もしていなかった（できなかった）から移行がうまくいかず
電話番号帳やLineデータが半分以上消えてしまいました！
この3日間四苦八苦やってみたけどまだ完全な形では復旧せず。ショック！！！
PC同様　「バックアップはこまめに！」というのを思い知りました。
う～ん　ショック。
今日テレビを見ていたら「一蘭の森」が紹介されていてその映像を見ながら
「そう　この場所で携帯が壊れたのよ」
と再度落ち込んでいた私です。
ちなみに　これが↓この日食べた「週替わりラーメン」
一蘭のノーマルなラーメンとは違ったけど「う～ん　やっぱり一蘭は・・・」と言う感じでした。

20141102
昼間から焼き鳥
午前中、ついに幼稚園の願書を出しに行きました。
やっと一段落した感じです。
その後は、天神に行きました。案の定、どこもかしこも「日本一優勝セール！」リーグ優勝の時よりも、盛り上がっている感じでした。デパートだけでなく、地下街もホークスの応援歌がかかっていました。
ランチは、少し前にリニューアルしたソラリアのレストラン街に行きました。
ここには、驚いたことに福岡の有名焼き鳥店「八兵衛」が入っているのです。昼間だというのに　ついつい食べちゃいました。お酒は飲んでいないけど。
久しぶりにこのお店の焼き鳥食べたけど、やっぱり美味しかった～。えんどう豆の串揚げが週末のランチタイムは食べれなくて残念でした。
「料理がおいしそう」モードで撮影した写真は　いかがでしょう？

20141113
今までなかったのでは？
坊っちゃんが私の携帯を見ながら何か口ずさんでいるので（勝手に動画を見ていました）何を歌っているんだろう？
と覗いてみるとソフトバンクの応援歌が流れていたので
「なんか　すっかり野球の歌」ってわかってるんだなぁ～と思っていたらソフトバンクのCMじゃなかったです！
曲はソフトバンクの応援歌なんだけど今週末の福岡市長選のCMでした。
その後もテレビで何度かこのCMを見たけどこんな親しみある選挙のCM初めて見ました。
「投票いかないとね」という気分になりました。

20141108
誘われて
昨日、友達から誘われて今日一緒にランチすることになりました。
私が「どこ（のお店）に行く？」
と聞くと
「前話した　お肉を食べに行くのはどう？」
と言われたのだけど
前？？？う～ん　全然思い出せない。ちなみに友達と会うのは数か月ぶり。
とりあえず　ピンときてないまま友達おすすめのお店の行くことに。
友達の車に乗り込んだものの
なかなか目的のお店に着かない。
結局家を出て1時間半ほど経ってようやく到着！
なんと　小城まで来てました！
そうです！羊羹の小城です～。(佐賀県）
うちのお母さんばりのお店の選び方です。
お店は「森山」という焼肉屋さんだったのだけど友達おすすめの「ステーキ定食」を頼みました。
「普通ので充分やけん！特選にする必要ないけん」と友達が何度も言うのでそれにしたのだけど
確かに友達が言う通り　めっちゃくちゃおいしいお肉でびっくり！
これで1200円とは驚き！！
「天神だったらこれなら3000円くらいするよね！」と何度も話しちゃいました。
デザートはないお店だったので近くの喫茶店に入ってメニューを見たら　またびっくり。パフェが141種類もあるのです。
友達はマロンパフェを頼んだけど私はスフレパンケーキを頼みました。
でもステーキがボリュームあったため全部食べれませんでした。残念。

20141126
パレード
昨日は、ホークスの日本一記念パレード。
見に行ってきました！実は　こういうパレード見に行くのは初めてなのです。
私が見たのは、天神センタービルの前あたり。着いたのはパレード開始時間の11時くらいだったけど最前列から3列目くらいでした。
後でテレビ見て驚いたけどパレード開始場所の呉服町やアクロス近くや福ビル前辺りはものすごい人だったんですね！
今日のお客様でやっぱりパレードを見に行ったという方が言ってたのは
「私は博多っ子やけん、お祭り好き。どんたく、山笠、放生会・・・お祭りごとは全部行かんとね！」
なんだかわかる気がしました
そして大イベントの後今年は行くつもりではなかったけど結局「福岡ラーメンショー」に行きました。
去年より日程が長いせいか　去年よりは行列が短い気がしました。

20141124
初めて
今日は友達に誘われて今津にある「リフレッシュ農園」というところの「収穫祭」に行ってきました。
実は私は落選したのだけど友達の当選に便乗していくことになったのです。当選1口で何人でもいいらしいのです。
長年福岡市民をしているけどこんな場所があってこういうことが行われているなんて初めて知りました。
田舎出身の私ですが実は野菜を自分で収穫するというのは初めて。自分が育てた野菜でもないのにすごく楽しかったです。
2口でこれだけ収穫していいのです！
大根4本。かぶ四本。白菜2個ホウレンソウ　いっぱい。じゃがいも　いっぱい。
私は「こんなにもらっていいの！？」と驚いていると近くにいた係りの男性が
「皆さんの市民税ですから遠慮なく♪」と言われました。
以前　別の友達が「糸島の方で畑を借りて野菜を作っている」と言っていたけど、どうもここだったみたいです。そういうエリアもあるのです。
1月はいちごの収穫祭があるらしいです。これも行きたいな～

20140702
博多の夏
今日は7月1日山笠が始まる季節です。
仕事の帰りに　ちょっとだけ寄り道したら、案の定飾り山が公開されていました。お祓いのようなものも行われていました。
これは　子供神輿かな。
ちょっと前から　しめこみ姿の男性を目にしていたけどこういう姿を見ると「博多に夏が来たなぁ～」と感じます。
新天街の飾り山は、裏側？はサザエさんでした。
こちらは　ソラリアプラザの飾り山。
今年の追い山は　平日なので　見に行けそうにもないなぁ～

20140717
これはこれで
友達のダンナサマが東京出張のお土産に買ってきてくれました。
こんな「ザ・東京土産」というのをもらったのは初めてなので、これはこれで珍しかったです。
ご馳走様でした。ありがとうございました！

20140724
前倒し
今日　お客様から　北海道船旅のお土産をいただきました！中身を聞いて　びっくり。
早速　夜ご飯のメニューを半分変更して
「これはやっぱり、炊き立てご飯にのせて、いくら丼でしょう！」としました。
美味しかった～♪
私が家に帰り着くくらいの時間に食べごろにしておいてくださったお心遣いにも感謝感謝です。
ご馳走様でした！ありがとうございました！

20140713
わからんかった！！
今日は「追い山ならし」を見に行ってきました。
途中　那珂川を覗き込んでいる人が　多数。
「何？何？」と私ものぞいてみると
カルガモの親子でした。
川端商店街の飾り山は、またもや「黒田官兵衛」
今年はやっぱり　これが多いのだろうなぁ
そして、いよいよお櫛田さんの近くへ。
雨がぽつぽつ降りだしたけど、本番の追い山の時と同じくらい見物人が多くて驚きました。
必死で、西流れ、東流れ、土居流れを探し友達や知り合いを探したけど、まったく見つけ出せず・・・
その後も　場所を変え、走ってくる人たちを目を凝らして掛け水に濡れるのも厭わず探したけどやっぱり見つけることはできませんでした。
本番さながらの迫力でした！
あっという間に　去って行った　東流れの写真です↓

20140705
米粉ロール
今日のおやつは　家族の神戸出張のお土産「西洋菓子処 フーケ」の「銀シャリロール」
ふっわふっわのスポンジにおいしい生クリームで
「やっぱり神戸のケーキは美味しいなぁ♪」という感じでした。
ありがとう～
ご馳走様でした

20140721
小倉の夏
昨日、帰省をして両親と夕食を食べる為に小倉の街中に行くと
「小倉祇園」でした！！
そっかそうだった！と久しぶりに小倉祇園の最中に小倉の街をうろうろしました。
当たり前だけど、行く先々に山車が来て、
「やっさやれやれ」の掛け声と
「ドンゴ、ドンゴ、ドンゴ、ドンゴ・・・」の太鼓の音に
初めて見る家族2名は驚いていました。
どうも「祇園」と言えば、京都のものを想像するらしくそれに比べると、小倉の祇園の太鼓はにぎやかだからなぁ～
私にとっては、祇園の音はこっちが普通なんだけど。
改めて見ると、山車って結構細かい地区単位であるんだなぁ～と思いました。
先頭町？・・・ってどの辺り？
鍛冶町。さすがに飲み屋さん街らしい感じの山車だと思ったのは私だけ？！
「若」？さっぱりどこの地区かわかりません。
「紺屋町2丁目」ってことかな？
とってもかわったデザイン！どこの地区かやっぱりわからなかった～
全部でいくつくらいあるのでしょうか？
小倉の夏もやってきました！

20140704
早くよくなりますように
今日は友達のお見舞いに行きました。
少し前から、腸閉塞で入院しているのです。
名前は聞いたことがあったけど、身近な人でその病気になった人は初めてなので驚きました。
話を聞くと、帝王切開が原因ということで更にびっくり！帝王切開ってそういうリスクもあったとは！！
病名を聞いてかなり心配したけど今日会うと、友達は思ったよりも元気そうでした。（元気というのはおかしな表現だけど・・・）まだこの後、そのくらい入院しておかないといけないのかもわからないようなのでまだ2歳の子供の子供の事も含め、いろいろ心配で辛いだろうなぁ。
少しでも早くよくなるといいなぁ。

20140708
パンいろいろ
今は雨は止んでいるけれど、今日は一日雨が結構激しく降っていました。
明日から　また豪雨だとか・・・う～んお客様来るのでしょうか？
これは　先日　家族が神戸出張した時のお土産↓
パン好きの私の為に三宮にある有名どころ3店舗のパンを買ってきてくれました。
でも　どれがどれだかわかんなくなってしまった私。
一同に広げていたら坊っちゃんが「パン屋さんのトミカ」を持ってきて横に置いて満足そうにしていました。

20140709
あれっ？
ものすごい大型の台風が近づいていて今日から豪雨
と聞いていたのに
今日は一日　ものすごくいいお天気でした。そして　すごく暑い！
あれ～台風近づいているのじゃないの？明日、明後日は授業もどうなるかわからないような話も出ているのだけどこんなにいいお天気だと　いまいち　現実味がない・・・
明日は大荒れの天気に様変わりするのでしょうか？！

20140707
生めん
昨日は天神に髪を切りに行ったので、ランチは「キハチカフェ」で。
先月　久しぶりにキハチカフェでパスタを食べてあまりの美味しさに感動したので、今回もパスタを注文しました。
でも先月食べたのは「季節限定メニュー」だったので同じものはなく定番のパスタを注文しました。
美味しかったけど、先月食べたパスタが美味しすぎただけにちょっとがっかり・・・
それにしても　今日の雨はすごかった～。朝から雨が降っていたけど、買い物に出かけている時に　どしゃぶりになり思わず買い物に来ていた人たちが皆天井を見上げてしまうほどの　どしゃぶりでした。
「こんなに激しい雨だったら樋井川辺りが冠水してるかもね～」と話していたけど、そういうニュースは耳にしなかったので数年前から行われている工事が功をせいしているいるのかなぁ。
夜は雷も何度かなっていました。
明日からも雨が激しい様で毎日出かける予定になっている私としては　実に困っているところです。

20140723
当たりました！
「エスティ ローダー　アドバンス ナイト リペア SR コンプレックス II」のBling商品モニターが当たりました！前から使ってみたいと思っていたので、嬉しい～♪
「夜用」と書いてあったので、夜お風呂上りにつけてみました。薄いオレンジ色で、香りもオレンジっぽいので、暑くなってきたこの季節にぴったりです。肌につけた時の、浸透力もよいです。す～と吸収される感じです。夏の強い紫外線を浴びた肌に　浸み込んでいく実感です。「寝ている間に肌の自己回復力を高めてくれる」らしいので、期待大！でした。万年寝不足気味の私ですが、朝起きてた時の感じが確かに違いました。お化粧のノリがよいのです。数日つけ続けると、肌のはりもよくなってきた感じです。「これは　もっと長い期間　使いたいな～」と思いました。エスティ ローダー　ブランドサイトはこちらから

20140712

今日はお姉ちゃんと　「わっぱ食堂」でランチ。
お店で食べるのは久しぶりだけど相変らずボリュームすごい！！
お昼に行くのは初めてだったけどお客さんもガテン系の方がいっぱいで　びっくりでした。
その後、博多駅に行ったら先日の台風で一度崩した飾り山を作り直していました。（ちょうど出来上がったばっかりの所に到着）
博多駅の飾り山は　黒田官兵衛でした。
いよいよ明日は、「追い山ならし」そして　明後日は「集団山見せ」
友達が　（東京から帰省して）かくというので、どちらかは見に行こうと思っています！う～ん　わかるかなぁ？？？

20140718
せみ
1週間くらい前から「蝉が鳴き始めたなぁ」と思っていたら、
今日家に帰るときに、発見！
こんな細い木の幹で脱皮することもあるんだなぁとびっくり。
蝉の抜け殻って、太い幹にくっついているイメージだったので、意外でした。
今日は天気予報に反して、いいお天気！蒸し暑かった～
いよいよ梅雨も終わりかな？

20140725
懐かしい味
今日のおやつは、家族の四国出張土産の「ハタダ栗タルト」
高松に出張したのに、お土産は愛媛のもの。
まぁ　美味しいからいいな♪
ありがとう。ご馳走様でした。

20141011
いいお天気
今日は久しぶりに大濠公園に行きました。
すごくいいお天気で、暑かった～。でも風は強かったのでこれってやっぱり　台風の影響でしょうか？！
ランチは　並ぶの覚悟で、「RAGGRUPPI」や「らるきぃ」に行くか悩んだ挙句　これまた久しぶりに「みつやす」に行きました。
大騒ぎの私達だったのに温かい視線のお店の人達に感謝です♪

20141018
いろんなイベント
今日は西部ガスのイベントに友達と行ってみました。
以前このイベントに行ったときは、国際センターだったんだけど今回は、博多駅の近くに新しくできたショールームだったせいかいろいろなクッキングイベントが行われていました。
本当は最初は「ガスコンロで炊いたおにぎりコーナー」に行きたかったんだけど着いた時には、満席で「次は１時間後」と言われたので
「フレンチトーストクッキングコーナー」に参加しました。
西部ガスの人が気を利かせて3組を同じテーブルにしてくれたのですごく楽しく「坊っちゃん初めてのクッキング」ができました。
焼いているところはこんな感じ。最新のガステーブルって温度もタイマーもすべての部分にボタンを押すだけで設定できて便利！確かにこれなら子供でもできそう。
アイスも乗せて出来上がり♪
美味しかったです～。
福岡の有名パン屋さんのコーナーがあったりしていろいろ楽しめました。パン屋さんコーナーは行列で、30分並んだけど、以前から気になっていた数店舗のパン屋さんのパンを買うことができて大満足です♪

20141004
どこもかしこも
今日　天神に行ったら、どこもかしこも「優勝セール」をしていました。本当に、どのデパートもどのファッションビルもホークスの応援歌を流し、店員さんがホークスのユニフォームを着てセールをしていました。（応援歌が流れていないのは地下街くらいでした）
私は時間がなかったので元々買う予定だったものだけを買ったけど
もっと時間があれば色々お得商品を見つけられたかも・・・とちょっと残念です～
それにしても劇的な優勝！今度こそクライマックスシリーズも頑張ってほしいです♪

20141101
ハッピーハロウィン
３１日はハロウィン。
今年は、保育園から誘われ、参加することにしました。我が家は、前に買った衣装の着回しですが実に凝った衣装の子が多いこと！
小っちゃい子が仮装をするのはかわいいですね。
商店街の方々が　お菓子や果物をくださってすごくほほえましいひと時でした。

20141021
秋の味覚
先日　お客様から　栗をいただきました。
「このままお米と一緒に炊けばいいから」
とおっしゃって渡してくださった栗は皮を剥いてあって軽くゆでてあるもの！！
いつも息子さんに送るときにもこうしてるの。八女で買ったのよ。
とおっしゃっていましたが、すっごく嬉しかったです！！
早速家に帰ってその日の夜ご飯に炊いてみました。写真は　ちょっと食べた後
ちょっぴり固めに仕上がったので次回は　もう少し上手にできればいいな　と思っています。でもすごく美味しかったです。（「2回分よ。半分食べたら残りは次回まで冷凍しなさい。」とおっしゃって下さったのです。）
本当にありがとうございました

20141017
いかがでしょう？
今日のおやつは、家族のお土産、キルフェボンのケーキ。
早速新しいデジカメを使ってみました。
よくわからないので、シーンモードで試してみました。
こちらが「料理がおいしそう」
こちらが「スィーツがおいしそう」
こんなモードがあるのがびっくり！！さて　いかがでしょう？
「お皿にちゃんと移してから撮影すればよかった」と思った私でした。

20141008
神幸
先週末は　神幸祭だったので帰省しました。
今年は、土曜日の御神輿巡行にも参加しました。
私が子供の頃は、御神輿はなかったのです。灯山とかもなかったのは、その一時期（私が子供の頃）だけ中止していたのかなぁ。（昔はしていたみたいだから）台風が直撃ではないにしろ向かってきていたので雨が降るのではないかとひやひやしましたがなんとかもって　ほっとしました。でも家族の体調不良で、半分くらいの参加になりました。それでも子供の頃と同じように一同に揃った山車を見た後、神社の境内に上り近所のおばちゃんたちが作ったお昼ご飯を食べるととっても美味しくて　そして懐かしかったです。子供の頃と変わらない味とメニューが嬉しかったです♪

20141013
ありがとうございます
今日は私の誕生日でした。生まれた時も日曜日だったらしいです。今日の福岡と違って　ものすごくいいお天気だったらしいです。
いろいろとメッセージを下さった方、何より誕生日を覚えていて下さった方ありがとうございます！
今後ともよろしくお願いします。

20141028
並びに並んだ
週末　坊っちゃんの幼稚園の入園整理券の為に並びました。この1年以上、家族とも周りの友達とも「並ぶ？並ばない？」と散々話して　結局並びました。
事前に、テントを買って　いすを買っておまけにランタンも買って食材もいろいろ買って
合計、52時間！
疲れたけど、私も家族も友達も終わってみれば
「なんだか　楽しかったね」
とキャンプをしたような気分でした。

20141010
違う？
昨晩は、全国的に皆既月食が見られたようです。
私は　はっ！と20時くらいになってから気が付きあわててベランダに出ました。
時すでに遅し？！
お月様はこんな感じ。
間に合ったの？間に合わなかったの？
微妙なお月様でした。
次回こそは！と思っている私です。

20141015
買っちゃった！
週末　新しいデジカメを買っちゃいました。
壊れた訳ではないけど（たまにレンズのカバーが自動で閉まらなくなることがあるくらい）少し前から　新しいのが欲しいなぁ～と思っていたのです。
というのも、友達が持っているデジカメとの性能の差をひしひしと感じることがあって・・・
こういう仕事をしていてもデジカメに関しては大して知識もこだわりもない私ですが
「もっといいデジカメが欲しいなぁ」と少し前から思うようになっていたのです。
先週たまたま私が読んでいるメルマガに「このデジカメが買いだ！」というような記事が出ていて、それでまた急に購買意欲がわいたのです。
それで週末　買っちゃいました。
ちなみに　紹介されていたデジカメは　こんな感じ。購買意欲が増したメルマガは削除しちゃったのでちょっと違うんだけどね。

20140310
つまずきそう
今日は職場でレイアウト変更があったので、出勤しました。
今まで講習で使っていたPCが新しい（と言っても最新のPCではないけど）のに代わることになったのです。
それで先週から事前準備をしていて今日は新しいPCの設定やらいろいろな備品の整理やら　やること山積みでした。
机やいすも交換になったのだけどそれによって、PC本体が机の下（通路側）に設置されることになりました。
「お客様がPCにつまづかないようにしないとね。」と言っていたけど通路を歩いていたら、絶対私がつまづきそう～
お客様より私の方が危険です。

20140319
疲れた
今週は「体験会」の週です。
いつもと違う方たちを対象に　いつもとは　違う雰囲気でやり方で授業をするのです。
必要以上に気を使わないといけないことが多くて疲れた～
立ち仕事には慣れている私だけど2日目にして　今までにはない足の疲れ方・・・
私は明日で終わりだけど明日は2コマ続けてメインをする予定なので気合を入れて頑張らないとな！と思っているのでした。

20140328
ありがたい
ちょっと前の話だけど、わかめちゃんから本場和歌山の梅干しが送られてきました。
週に1回だけだけど仕事の時お弁当を作っている私。
梅干しは欠かせないので、とっても嬉しい～特に　このわかめちゃんの梅干しは　すごく美味しいのです！
たくさんの梅干し本当にありがとう～たすかるぅ～。

20140317

今日は週末恒例の買い物に出かけた後、あまりにお天気がいいので、糸島の方にランチに行きました。
前から気になっていた「ぷかぷかキッチン」に行きました。ちょうど待たずに座れたけど、私たちの後は、待っている人たちが何組もいました。
「カレント」から独立した人がやっているお店だけあってカレントのランチと似てました。
私は定番のランチを頼んだのだけど、
家族は期間限定（今日まで）の「フビライ飯」。
この辺りのお店数店が福岡市とコラボしてのメニューらしいです。今津元寇防塁プロジェクトの一環らしいです。
どっちもすごく美味しかったし、いいお天気で温かい一日だったので海辺の風景がとてもよかったです♪

20140309
門出
今日は　久しぶりに（何年ぶり？）あくいさんと「emau」でランチ。
明るい陽射しが差し込むお店でお料理も美味しかったです♪
4月から転勤が決まったという話を聞き　びっくり！いよいよ来たかという感じもします。不思議なもので、もともとなかなかお会いできなかったのにいざ福岡を離れると聞くと、寂しいと思うのです。
でもまた帰省や出張の際には、途中下車してランチORお茶しましょう～
ご馳走様でした！明日、いいところが見つかるといいですね。

20140305
ひなまつり２
これは　ひなまつり当日食べた「
i Sweets MORE」のひなまつりケーキ。
私の大好きなフレジェらしいけど
こんなカップに入っているフレジェは初めてです。
美味しかったけど、私は　普通にフレジェの方が好きかな。

20140303
ひなまつり
ひなまつりは明日だけど、家族そろって食事ができるのは日曜日くらいなので今日は、ちらし寿司や茶碗むしなど　ひなまつりっぽい夕食にしました。ハマグリのお吸い物ではなく、アサリのお味噌汁だったりするけど。
茶碗蒸しを作るのは　実は初めてです。（正確には中学生の時の調理実習の時以来）
私は大の卵好きなので、茶碗蒸しも大好きだけど自分で作るのはなんだか難しそうな気がして・・・
でも作ってみると　意外と簡単でした。茶碗蒸し用の器がないのは　ご愛嬌。
いい出来だったので、さぞかし　茶碗蒸し好きの坊っちゃんもたくさん食べるだろうと思ったのに、食べたのは　卵の部分だけ。
食べやすいように、ちっちゃく切った具はすべて残されてしまいがっかりでした。
家族からは「我が家は　ひなまつりをする意味あるの？」と言われちゃいました。

20140315
地震
今日と言うか昨晩というか14日の午前2時頃　地震がありました。
寝ていたら、目が覚めて揺れていました。揺れで目が覚めたのかと思ったら地震の少し前から　家族の携帯電話の緊急地震速報が流れていたらしく
確かに起きた時　携帯電話がしきりに
「地震です！地震です！」
と言っていました。
私は緊急地震速報を聞いたのは初めてです。（自分の携帯は別の部屋にあったので　なったかもよくわからず）
久しぶりに震度３の地震。割と長かったせいもあり夜中の地震は　怖いなぁ　と改めて思いました。
東北の人は　これが今だしょっちゅうあるのだと思うと改めて考えさせられます。

20140325
東京土産
職場でもらった「東京土産」
ひよこもわざと「東京限定味」を買ってきてくれました。
東京に住んでいた時お客様に
「ひよこの本社は福岡ですよ～」と言ったらすごく驚かれたことを思い出します。
ご馳走様でした～

20140311
失敗
あくいさんにいただいた「グリーンゲイブルズ」のケーキ。
折角持ってきてくれたのに私の持って帰り方が悪くて、見るも無残に・・・
開けて私が
「きゃー！！」
と叫んだら
「なんだ　なんだ」とばかりに　坊っちゃんが走ってきました。
形は崩れちゃったけど、味は相変わらず美味しかったです。
ありがとうございました！

20140329
お花見
今日はご近所さんたちと近所の公園にお花見に行きました。
近くの公園の桜が　こんなにきれいに咲いているとは思ってもみなかったです。
開花宣言があったものの「どこで咲いているの？」と思っていたくらい。ここ数日暖かい（暑い）日が続いているから身近にある桜も　満開なのかもねぇと思ったのでした。
今日は気温も23度まで上がったとか。
お花見日和でした。

20140308
美味しい～
今日は　お姉ちゃんと「江戸銀」でランチ。
お昼に食べに行くのは　久しぶり～。平日限定ランチは　相変らずとってもお得です。
さすが江戸銀！中トロもうにもすっごく美味しかったです～特製チラシ（「特別ですよ。大人はだめですよ」って言われちゃいました）も美味しかったです♪

20140331
雨
今日は東京からFさんが「旅行でもなく、仕事でもなく」びっくりするようなスケジュールでやってきたので一緒に「ジャック」でお茶しました。
３年前に一緒に仕事をして以来に会うけど相変らずあちこち旅行に行かれているようです。
いろんな話を聞きあっという間の２時間でした。
折角　ここまで来たからと思い、Fさんと別れた後、ちょっとだけ西公園まで散策。
本来なら桜が見ごろなはずなのに　昨晩の雨でもうずいぶん散っていてがっかり。
来週お花見の予定が入っているけどもう遅いかなぁ～

20140313
暑い
先週職場がレイアウト変更したことによりいろいろトラブルも出ています。
今日はそれで授業中も　ばたばた　走り回っていてお客様から
「先生が2人いるといいのにねぇ」
と言われちゃいました。
今日は19度くらい気温が上がって暑いうえにこの騒ぎで　一人汗を掻いていました。
まだこの先　細かいトラブルも出そうです。まぁ　その都度対処していけば済む感じではあるけどね。

20140322
ひりひり
数時間前、リビングのドアを閉めかけているところにぶつかってしまいました。
ものすごく痛くて、鏡を見ると血がいっぱい出ていて血に弱い私は　それだけで　ふらふら・・・
結局　上唇を切っていました。（2か所）思ったよりも深く切っていたので、かなり血が出たみたい・・・
いまだ　血が止まらず（少しだけど）ひりひりしています。明日になったら　唇が腫れているじゃないかとも　心配。
自分がやったこととはいえ、自分のドジさにあきれました。

20140916
ばたばたしている間に
1週間経ってしまって、その上、週末はちょっと体調を崩したのでブログの更新ができませんでした。
まだ体調は完全に回復していないけど
今日はブドウ狩りに行ってきました。去年は10月に行って　終わりだったから「今年は9月中に行かないと！」と思っていたのです。
そして今年は、お姉ちゃんも一緒に　田主丸に行きました。（去年は　杷木）
まさにぶどう狩りシーズン真っ最中らしく多くの人でにぎわっていました。
田主丸にブドウ狩りに行くのは、OLの時以来だけど「こんなに　ぶどう農家がたくさんあるんだなぁ～」と改めて驚きました。
どの農家にするか　悩んだ挙句「ただいま15品種あります」と書いた看板が出ているところにしました。
いろいろ試食したけどどれもすごく美味しかった～。
ぶどうジュースも今まで飲んだフルーツジュースの中で一番濃厚でびっくりでした。
これが本日の成果品。
全部で1740円です♪

20140902
夏も終わり
なんだかんだいって福岡の今年の夏はあんまり暑くない夏でした。雨が多かったせいもあるけど。
そしてもう秋の気候です。
16区に行くと、ブルーベリーパイも終わってマロンパイになりこの大好きなマンゴープリンも　もう終わりのようです。
デザートで秋を感じる私でした。

20140903
行ってみたい
今日のおやつは、お客様からいただいた「上高地帝国ホテル」のチョコレート。
ほんのりコーヒー味と紅茶味でとっても美味しかったです。ありがとうございました♪
上高地に旅行した話をうかがったけどすばらしい景色だったそうです。う～ん一度は行ってみたいなぁ～。

20140924
今日は休日
今日は世の中的には　休日ですが天神校では　普通に授業があるのです。
今まで火曜日はあまり祝日に当たらなかったので私は祝日に働く機会は少なかったのですが今日は普通に出勤。
でも同じビル内のほとんどの会社がお休みなのでなんだかビル全体　くら～い中での行動にまさに「休日出勤」している気分でした。

20140923
秋の味覚
先週までにお客様から頂いたもの。
秋らしいものが多くて嬉しい♪
信州のりんご。
旅行中に食べて美味しかったからわざわざお取り寄せされたらしいです。葉っぱ付のものを見るのって初めてかも？！
芋のくきをいただいたのでお客様にレシピを聞いて初めて煮てみました。
我ながらよくできました。家族からも大好評で、あっと言う間になくなっちゃいました。
栗の渋皮煮。
甘すぎなくって　美味しかったぁ～♪
東京で一人暮らしをしていた時は、「調理済み」のものをいただくことは多かったけど（私が一人暮らしなのを知っているお母さんのようなお客様がくださっていました。ありがたい話です）今は　そういうことは少ないので、こう続くと　実に嬉しかったです～
ありがとうございました！！

20140930
灯明まつり
週末　「室見川灯明祭り」に行ってきました。
福岡に戻ってきてすぐくらいに一度行ったことがあるけど数年ぶりに行ってみると観客は多いし、灯明もより凝っていて驚きました。
灯明の近くで見ても　何の形だかさっぱりわからなくても
土手の上から見ると　よくわかります！
「うさぎ」「鳥（ふくろう）の音楽隊」など　秋らしいものが多くてほほえましかったです。
さて　わかりますか？↓

20140927
こんなところに
今日は友達と室見にある「うめや」でランチ。
初めて行ったけど、「こんなところに　こんなお店ができてたんだ～」とびっくりでした。
202はたまに通るけど、1，2本中に入った道なんて通らないもんなぁ～まして完全な住宅街だから、食事ができるところがあるなんて思いもつきませんでした。
お店自体　ぱっとみたら　本当に普通の家でした。でも雰囲気のいいお店で　よかったです。
状況的にのんびりはできなかったしランチは１種類しかないので選べないけど美味しくて満足のいくお店でした。ちなみに今日のランチは、さんまの煮物でした。
今度は　お茶するだけに利用するのもいいなぁ～

20140917
始まりました
今日から半期に一度の「無料体験会」が始まりました。今回は　新しい取り組みもあるので　緊張します～
多くの方が入会してくれるといいな～と思うのです。

20140907
なかなかいい
金曜日友達と合同誕生日パーティをしたので初めて　デリバリーのパーティメニューというのを頼んでみました。
そんなに期待していなかったのだけどなかなかよい内容に　皆大満足でした。
たまには　こういうのもいいね～♪でも我が家はデリバリーの範囲外かもなぁ

20140921
今更だけど
7月末の話です。
久しぶりに仕事に行く途中　大学を通り抜けました。（大学を通り抜けると　近道♪）
すると、ひとつ建物が壊されていてびっくり！
確かあれは　教務課が入っていた棟だと思うけどなぁ・・・
職場について大学の先輩にもあたる仕事仲間に　報告すると
「あれっ！？そうなの？！私が大学に通っていた時は新しい建物なんて　一つもなかったのになぁ」
と言われました。
私が通っていた時は　いくつかは新しい建物だったから（2号館とか）それと比べると、どんどん自分の知っている建物がなくなっていく感じが私より強いだろうなぁ。
知っている大学じゃなくなるのって寂しいなぁ。

20140922
今更だけど２
これまた今更だけど
8月のある雨の日　仕事に行こうとしている時我が家の前の駐車場で見つけました。
なんだか朝から癒されました。

20140405
フレッシャーズ
４月１日は仕事だったけど、地下鉄の駅では後輩だと思われる大学の新入生らしい人達であふれかえっていました。次の日新聞で　入学式だと知りました。
今年の入学式は早いのねぇ。
天神には、新入社員っぽいグループがたくさんいたし天気もよかったので、とてもさわやかな感じでした。
そして私もこの日から　また新しいお客様達を迎えました。
年齢的にはフレッシャーズというのはおかしいかもしれないけど「初めてのこと」にドキドキしている初々しい方たちに私も身が引き締まる感じでした。

20140421
ヘルシー
今日は　前から一度行ってみたかった「伊都安蔵里」でランチ。
前々から予約してないと無理　と聞いていたので予約して行ったけど確かに満席でした。
古民家を利用したようなお店でお料理もとってもヘルシーな感じのものでした。
う～ん　こんな田舎に　わざわざ食べに来る人たちっていっぱいいるんだなぁと改めてびっくりでした。
今度はカフェの方を利用してみたいな♪

20140427
からし入り
先日、お客様にこんな↓差し入れをいただきました。
半分は休憩時間にみんなで食べて残りは私が持って帰りました。
諸事情で、我が家ではきゅうりをめったに買わないのですっごく嬉しかったです～
お手製の浅漬けだけど　私にとってはからしが入っているのは初めて食べました。
ちょっとだけ、ぴりっとしていてすごく美味しかったです！
あっという間に　残り３つ。
まさに「ご飯にあうぅ～」という感じです。
これを下さった方は、来月仙台に引っ越してしまうのです。８か月くらい前に初めてお会いした時から、それはおっしゃっていたことなので仕方のないこととはいえ　寂しいことです。
授業をとても気に入って下さったので仙台校に移って通ってくださるとのことだけどまた機会があればお会いしたいものです。
ご馳走様でした。ありがとうございました。

20140409
イベント
今週はイベントを企画中。「楽しみ半分　不安半分」という感じです。
どうなることやら・・・・

20140416
行ってきました
先週、ママ友３組（６人）で初めての試み「ディズニーツアー」に行ってきました。
ディズニー通の友達２人がほとんどの部分を計画・予約してくれて私は当日もおんぶにだっこ　のような状態でした。
行く前は「言うことの聞かない何事にも興味津々の２歳児３人。」を連れてどうなることやら？！とかなり心配したけど、この機会を逃しては　もうチャンスはないと思い行くことにしました。
坊っちゃんは一度だけ迷子になったものの飛行機の中で、２度もりんごジュースを膝にこぼされたものの毎晩大騒ぎのまま就寝は12時なったものの
すごく楽しい2日間を過ごして無事帰宅しました♪
そして今回初めて私はディズニーオフィシャルホテルに泊まったのだけどすごくよかったです！
1泊目はこちら↓
2泊目はこちら↓
2泊目のホテルには　宿泊者だけが使えるプールもあったのでチェックアウト前に　これまた「坊っちゃん初めてのプール」を満喫しました。
本当に楽しかったです！協力してくれた友達・家族に感謝感謝です。

20140418
帰りの飛行機で
帰りの飛行機で、すっごくきれいに富士山が見えました！
私は空から　こんなにきれいに富士山が見えたのは2度目なので　興奮しまくりでした！！
坊っちゃんは「ぽか～ん」としていました。

20140424
いちご
週末、いつも行くお店からちょっと足を延ばしてこの時期にはかかせない「どらやき」を買いに行きました。
そうです。伊都キング　あまおうどらやき　です♪
相変らず美味しかったです。写真はいまいち・・・
去年くらいから　博多駅の構内でも売られるようになったのでより身近になった感じです。

20140422
う～ん
今日は家に友達が2組　子供を連れて遊びに来たのだけど、先週の金曜日に福岡にオープンした「アンパンマンミュージアム」に早速行ったらしくってお土産に　「アンパンマンの人形焼」をもらいました。
予想外にオープンの次の日は空いてたらしいです。でもその次の日に行った友達は「すごい人だった！」と言っていたらしい。
オープンの次の日って言うのは意外と皆避けたのかなぁ～
今日我が家に集った合計5人の子供が全員　鼻水ずるずるでした。
夜になって　どうも私もうつされたことが判明・・・
今　くしゃみ＆鼻水ずるずる　です
うーん　困った

20140406
もう終わりかな
木曜日は舞鶴公園にお花見に行きました。
半分くらいは　葉桜になっていて
もう桜も終わりだなぁ～という感じでした。
でも春休み中のせいか大濠公園内も子供連れがものすごく多くてびっくりでした。
帰るころには雨が降り出しちゃったのでいよいよ桜も散りそうでした。

20140501
もう！？
昨日お客様から
「家の裏になっていたから。坊っちゃんに木になっているところを見せてあげるといいなと思って」
と言って　持ってきてくださいました。
えっ！？もう　さくらんぼの季節！？
初夏のものだと思っていました。
しゅんちゃんが生まれた年に、佳奈ちゃんちにお邪魔してさくらんぼをたくさん取ったなぁと懐かしく思い出しました。そういえば、行く道中の乗換駅で、たまたまベンチで隣り合わせたおばあちゃんにもさくらんぼをもらって、さくらんぼづいていた一日でした。
昨日いただいたさくらんぼは　ちょっとすっぱいけど美味しかったです♪
ご馳走様でした。
この日は、他のクラスのお客様からも　こんなものもいただきました。
う～ん　お水なのかな？？？

